{
  "סיבה לדאגה? מאמן נבחרת איראן: \"רוצים להרוג את השחקנים שלי\"": 1,
  "בלי ששמתם לב: מתחילת השנה המשכנתא הממוצעת התייקרה בכרבע מיליון שקלים": 1,
  "מסי נרגש: \"ההזדמנות האחרונה להגשים את החלום\"": 1,
  "השדרוג החדש של מטא והסיבה שבגללה מגיע לפיפ\"א כרטיס אדום: כל מה שחדש בעולם הטכנולוגיה": 1,
  "צפו: אנגליה פתחה את המונדיאל עם 2:6 מוחץ על איראן": 1,
  "ברכה לזיווג הגון? עדן פינס מבקרת אצל \"הרנטגן\"": 1,
  "הפאדיחה של לואי ויטון: מדוע הסרטונים של מסי ורונאלדו הורדו במהירות מהרשת?": 1,
  "200 נשים חרדיות ישתתפו בפיתוח המל\"ט התוקף של צה\"ל": 1,
  "פרסום ראשון: שון ג׳ונס עשוי להצטרף להפועל חיפה": 1,
  "\"החוויה הייתה מזעזעת\": הצוללנים נדהמו מרמת הלכלוך בים סוף": 1,
  "עודף ממיליון: ריינג’ רובר ספורט החדש בישראל": 1,
  "לזמן מוגבל: ב-50 שקלים בלבד – כרטיס טיסה לאחד היעדים שאתם הכי אוהבים": 1,
  "נגב מלא עצים: כך נוכל בעתיד לגדל צמחים בתנאי אקלים קיצוניים": 1,
  "ראש עיר מאזור המרכז ורעייתו נחקרו בחשד לעבירות מס ושוחררו בתנאים מגבילים": 1,
  "למרות הסכם השלום: מצרים מונעת מאזרחיה לבקר בישראל": 1,
  "יש חיזוק בבירה: הגארד ברנדון בראון חתם בהפועל ירושלים": 1,
  "\"בתולים\": מיני, זועק, מוגזם לעיתים - אך מרענן": 1,
  "בדרך לנצח את המוות? מחקר חדש מגלה כי ניתן לחזות מראש הידרדרות רפואית של מטופלים": 1,
  "בחנו את עצמכם: כמה באמת אנו יודעים על השקעות בשוק ההון?": 1,
  "הרמת מסך 2022: מחול שמתבונן פנימה ובוחן את המוסכמות החברתיות": 1,
  "אצבע בעין לשלטון: צפו - שחקני נבחרת איראן לא שרו את ההמנון": 1,
  "לכבוד המונדיאל: הטוטו מתחדש באתר משודרג": 1,
  "רגע לפני הבלאק פריידי: המבצעים הכי משתלמים בעיצוב הבית": 1,
  "הצגת בכורה: 2:6 ענק לאנגליה על איראן": 1,
  "צפי למחסור בחלב מפוקח ברשת שופרסל": 1,
  "ראש אמ\"ן מזהיר: איראן שוקלת לפגוע במונדיאל": 1,
  "מסתמנת פריצת דרך במגעים להקמת ממשלה: סמוטריץ' יקבל את האוצר, ש\"ס תפוצה בתיק הדתות": 1,
  "הולכים לפירוק או לרכישה? מחלבות רמת הגולן ביקשה צו הקפאת הליכים מבית המשפט": 1,
  "משחקים אותה: אוהדי הכדורגל שהשקיעו עשרות אלפי שקלים בפריטי אספנות": 1,
  "מתכוננים להשתלת שיניים – האם אתם זקוקים לטיפולים מקדימים?": 1,
  "כובש את הבמות – וגם את מסכי הטלוויזיה: כוכב הילדים רוי בוי לא נח לרגע!": 1,
  "אנה זק כבר התאהבה: הקיבוצניק שהולך לכבוש לכם את הלב": 1,
  "מה חשוב לדעת לפני שבוחרים תנור?": 1,
  "בדרכי האב: טימותי וואה ונבחרת ארה\"ב מחכים לוויילס": 1,
  "האזינו: פודקאסט המונדיאל של \"ישראל היום\"": 1,
  "\"שמחים שהסיוט נגמר\": דיווח מיוחד של שליח \"ישראל היום\"": 1,
  "לפחות 162 הרוגים ברעידת אדמה באינדונזיה": 1,
  "יעקב סיקא אהרוני, מגדולי לוחמי המחתרות, הלך לעולמו בגיל 101": 1,
  "שוב: תקיפה איראנית נגד \"גורמי אופוזיציה\" בצפון עיראק": 1,
  "\"היהודים הם כמו בקופסה סגורה\": הרב של הקהילה היהודית באיראן מדבר": 1,
  "איתמר שבירו יגיע למכבי ת\"א בטרייד?": 1,
  "אנחנו סקרנים מאוד: האם אתם באמת שונאים את הלהקה הזו?": 1,
  "רוצים לרומם את מצב הרוח? האזינו לקסם הזה": 1,
  "סערת הכשרות בקטאר: אוכל קר כן, אוכל מבושל חם לא": 1,
  "בירושלים רוצים לחולל מהפכה תרבותית - כך הם מתכוונים לעשות את זה": 1,
  "סמוטריץ' מרגיע: \"בימים הקרובים תהיה ממשלה טובה\"": 1,
  "ההסתה שלא הייתה: סערת הכרזות בבית הספר היסודי ברמת גן": 1,
  "\"תנו לחיות פה בכיף\": הסלבס נגד דרישת ההפרדה": 1,
  "הלם: הכוכב ההוליוודי שנתן לילדיו לגלח את ראשו": 1,
  "אישום: תושב הרשות הפלשתינית ביצע עבירות מס במיליונים": 1,
  "כדאי שתכירו: זו העיר הזולה ביותר במערב אירופה לתיירים": 1,
  "הוארך מעצרו של הפסיכותרפיסט החשוד באונס ובמעשי סדום": 1,
  "אופס - זו התמונה שגרמה לזלאטן איברהימוביץ' להסתבך": 1,
  "בנק ישראל הכריע: הריבית תזנק ב־0.5% לרמה של 3.25%": 1,
  "לא מתביישת: כוכבת \"הישרדות\" משוויצה בצלוליט שלה": 1,
  "בדרך למפתחות: 3,317 משקי בית יזכו היום בדירה בהנחה": 1,
  "סמי ברדוגו ואילנה ברנשטיין בין חמשת המועמדים הסופיים לפרס ספיר": 1,
  "קניה ווסט חזר לטוויטר - והספיק לפרסם ציוץ עוקצני": 1,
  "\"יש לנו בעיה עם הממסד הגזעני\": העבריים מדימונה במאמץ אחרון למנוע את הגירוש": 1,
  "המדריך להייטקיסט המתחיל: מה זה כל המילים המוזרות האלו?": 1,
  "בגיל 47: שחקנית \"על טבעי\" הלכה לעולמה": 1,
  "קידום אורגני בגוגל": 1,
  "\"כיפת הברזל שלנו\": שבחים לדני אבדיה אחרי הדאבל דאבל": 1,
  "לא תאמינו מה קורה עם קריית שמונה בשנים האחרונות": 1,
  "רונאלדו: \"אתם כותבים שקרים, אני אדבר מתי שאני רוצה\"": 1,
  "מה זה ORM ולמה זה יכול לעזור בתדמית העסקית שלך?": 1,
  "איך מקדמים אתר בגוגל": 1,
  "היום: בית משפט ביוהנסבורג ידון בהסגרתו של העבריין בן סימון לישראל": 1,
  "סימן לבאות? אורן אהרוני לא מעוניין לאמן את הנבחרות הצעירות בקיץ": 1,
  "הלחץ עבד: קפטנים לא יענדו את הסרט של \"ONE LOVE\"": 1,
  "בין מימוש עצמי להתפטרות שקטה: חמישה סימנים שאתם מכורים לעבודה": 1,
  "עושה זאת בדרכו: האם המונדיאל בקטאר יהיה האחרון של לואי ואן חאל?": 1,
  "\"המפקדת\" חוזרת לעונה שלישית, אבל צריך להודות שהשנייה הייתה נפילה אמיתית": 1,
  "התקווה של ההמנון האנגלי: נבחרת שלושת האריות עולה על הדשא בקטאר": 1,
  "דין אחר למארחת: קפטן נבחרת קטאר ענד סרט עם דגל פלשתין": 1,
  "ניסיון לפגוע בחיילים: מכונית תופת נשרפה בצפון השומרון סמוך לעמדת צה\"ל": 1,
  "גביע העולם בטרחנות: שידורי פתיחת המונדיאל כבר הצליחו לעצבן": 1,
  "נעצרו שני חשודים בתקיפת החיילת בחברון": 1,
  "במחאה על קיום המונדיאל בקטאר: רשת ה-BBC לא שידרה את טקס הפתיחה": 1,
  "הדרבי התל אביבי הוכיח: הפועל היא כבר לא אנדרדוג": 1,
  "NBA: קיירי אירווינג חזר בניצחון על ממפיס; גולדן סטייט ניצחה לראשונה בחוץ": 1,
  "חשד כי המנוח פגע בחברתו: הוגש כתב אישום בגין רצח הנער יואל לנגהל ז\"ל": 1,
  "המטרה: להחזיר את ערן זהבי לנבחרת ישראל": 1,
  "פותחים מבערים: טקס הפתיחה של המונדיאל היה הרבה מעבר לכדורגל": 1,
  "איך בוחרים יועץ שיווק": 1,
  "בהפועל תל אביב מנסים להתאושש: \"מאכזב, אבל אנחנו מסתכלים קדימה\"": 1,
  "מכבי ת\"א מרוצה מהניצחון בדרבי: \"אנחנו בעיצומו של שבוע קשה\"": 1,
  "דאבל דאבל לדני אבדיה בניצחון על שארלוט": 1,
  "ד”ר גלית מטצקי – למה לא מומלץ לעשות השתלת שיניים בחו”ל?": 1,
  "פיגום נייד להשכרה או מכירה: נתנאל פיגומים המומחים להשכרה, מכירה והתקנת פיגומים": 1,
  "סגירת חורף למרפסת: המומחה ספרטק שוניה מחברת נוף זכוכית עונה על 4 שאלות": 1,
  "קיה סלטוס מתעדכן": 1,
  "מדאיג: עלייה בדיווחים על מקרי אלימות במשפחה": 1,
  "דיווח סעודי: טילים כימיים עברו לידי חיזבאללה בלבנון": 1,
  "הגשמים יחזרו לקראת סוף השבוע": 1,
  "השופט קיבל את תביעת משפחת נתניהו - אולמרט חויב בתשלום של יותר מ-60 אלף שקלים": 1,
  "המנצח הגדול בבחירות: מנסור עבאס": 1,
  "פחות פטרונות, יותר שותפות": 1,
  "זעקות שבר ערמומיות למען הדמוקרטיה": 1,
  "מחשבים מסלול הוצאות מחדש: כל מה שצריך לדעת על עליית הריבית": 1,
  "צפו: נבחרת הולנד התעוררה מאוחר וגברה 0:2 על סנגל": 1,
  "בקלאסן: 0:2 לנבחרת הולנד על סנגל": 1,
  "המחבל הולך בין הסמטאות ויורה לכל עבר - תיעוד חדש מפיגוע הירי הקטלני בעיר העתיקה": 1,
  "\"חוסכים באוכל ומצטמצמים עד כמה שניתן - בסוף אנחנו נקרוס\"": 1,
  "משהו השתנה: הפועל אילת ניצחה 82:94 אצל גלבוע/גליל": 1,
  "צעירים בוערים: סיכום ה-2:6 הגדול של אנגליה": 1,
  "\"ניצל את הסכמי אברהם\": הרמטכ\"ל כוכבי קיבל עיטור כבוד מנשיא ארה\"ב": 1,
  "\"מינף את הסכמי אברהם\": הרמטכ\"ל כוכבי קיבל עיטור כבוד מנשיא ארה\"ב": 1,
  "\"אם היה מותר לי הייתי משתף במלוא פרטי חקירתי\": שאמה הכהן הוא ראש העיר שנחקר על עבירות מס": 1,
  "לב חופשי: הדרך של כריסטיאן אריקסן מההתמוטטות ביורו עד למונדיאל בקטאר": 1,
  "בוא ותעשה לנו חג: ליאו מסי מוכן לטורניר חייו": 1,
  "NBA: גולדן סטייט הושפלה בניו אורלינס, מילווקי ניצחה את שיקגו": 1,
  "תקיפת החיילת בחברון: קטין בן 17 נעצר": 1,
  "לקחת מטרייה? התחזית המלאה לימים הקרובים": 1,
  "בשולי המונדיאל: שיתופי פעולה נרקמים אך איראן גם שם מנסה לדחוף רגל": 1,
  "בן גביר דורש: השב\"כ יסייע למשטרה להיאבק בפשיעה במגזר הערבי": 1,
  "הגולים סופרים גולים: כתב \"ישראל היום\" עם האיראנים שמתגוררים באנגליה אך שומרים אמונים לנבחרת האם": 1,
  "\"חלק מהסיפור היהודי\": פרויקט מיוחד לקראת חג הסיגד": 1,
  "הגנה על התואר: הפועל אשדוד זכתה בגביע ווינר": 1,
  "הצעירים באיראן מגלים אומץ ולישראל אסור לסכן את הצלחת המחאה": 1,
  "צפו: 1:1 מותח בין ויילס לארצות הברית": 1,
  "הפתיעה: הפועל באר שבע גברה 75:77 על בני הרצליה": 1,
  "אחרי תשעה חודשי כיבוש רוסי: דיווח ראשון של עיתונאי ישראלי מחרסון המשוחררת": 1,
  "יסתפקו בנקודה: 1:1 בין ארה\"ב לויילס": 1,
  "שלישי: הצעה מפתה מגיעה אליכם כאילו משום מקום": 1,
  "זקן חברי מועצת חכמי התורה של ש\"ס הרב בעדני פונה לבית החולים במצב קשה מאוד": 1,
  "טראמפ וכוכבת הפורנו: חקירת דמי השתיקה עשויה להתחדש": 1,
  "לא צריך כרטיס: המערכת כשלה, אוהדים נכנסו למשחק המונדיאל בחינם": 1,
  "\"זו הייתה אחת גדולה\": רעידת אדמה בעוצמה של 7.0 באיי שלמה": 1,
  "מו\"מ קואליציוני: החלה החקיקה לאחור": 1,
  "הרווקות משתלמת: הצעד החדש והמפתיע של גל גברעם": 1,
  "הפלייס של אליזבת הולמס": 1,
  "טאריק בלאק ל\"ישראל היום\": \"אם הקורונה לא היתה עוצרת אותנו היינו מגיעים לפיינל פור\"": 1,
  "דיווח: איראן תגביר את העשרת האורניום במתקן בפורדו": 1,
  "\"בא לי להקיא\": דנה בן ארי (\"אהבה חדשה\") זועמת על העוקבות": 1,
  "לייט בלומר: ברנדון בראון נוחת בהפועל ירושלים": 1,
  "לא צריך כרטיס: כך נכנסו בחינם אוהדים למשחק המונדיאל": 1,
  "\"אם היה מותר לי הייתי משתף במלוא פרטי חקירתי\": שאמה הכהן הוא ראש העיר שנחקר בחשד לעבירות מס": 1,
  "יוקרה יפנית: אקורה MDX מתחילה דרך מקומית": 1,
  "הרמטכ\"ל כוכבי בארה\"ב: \"נמצאים בנקודה קריטית במאבק מול איראן\"": 1,
  "אונס, מכות חשמל ועינויים בלתי פוסקים: הזוועות שביצעה רוסיה בחרסון נחשפות": 1,
  "חגיגה נשית במטבח: כשהשפית הוותיקה חנכה את דור העתיד": 1,
  "האוהדים הסעודים לא ריחמו: \"איפה מסי שלכם עכשיו? למה הוא נרדם?\"": 1,
  "בזכות בדיקה ייחודית: החשד לטפיל במי הכנרת אומת באופן ודאי": 1,
  "רמי לוי: \"מינהל מקרקעי ישראל אשמים בעליית מחירי הדיור\"": 1,
  "צפו בתקציר: דנמרק ותוניסיה נפרדו ב-0:0": 1,
  "סקירה: QuietComfort EarBuds 2 - האוזניות שיאפשרו לכם להתנתק מהסביבה": 1,
  "איפה השערים שהבטיחו לנו? דנמרק סיימה ב-0:0 מול תוניסיה": 1,
  "אופיר חיים: \"הפסד מאכזב, תנאי המגרש היו בלתי אפשריים\"": 1,
  "בזמן השחיטה ולפני השיווק: שפעת העופות התגלתה בלול בקיבוץ שלוחות": 1,
  "מראדונה הוא לא: מה חסר לליאו מסי כדי להנהיג את ארגנטינה?": 1,
  "\"כלא אותה בביתם\": בן 43 מואשם בתקיפת אשתו הנמצאת בחודש התשיעי להריונה": 1,
  "האם שיחת טלפון שהפילה בפח את הנשיא הפולני מנעה הסלמה באוקראינה?": 1,
  "ליפמוטור בישראל: קטנה חשמלית ב-100 אלף שקלים": 1,
  "בארגנטינה המומים: \"יום עצוב\"; \"עכשיו מחכים לנו שני גמרים\"": 1,
  "עכשיו זה רשמי: שרית פולק וסטטיק התגרשו": 1,
  "בעקבות תרגיל: כבישים רבים ייסגרו באזור המרכז | מפת החסימות המלאה": 1,
  "חברת הכנסת לשעבר נוזהת קצב הלכה לעולמה": 1,
  "ספר השירה החדש של אילן ברקוביץ': מקונן בצבא השלום": 1,
  "מוקדמות יורו עד 19: ישראל הפסידה 3:0 לקרואטיה": 1,
  "מה שוות העובדות אם יש נרטיב לשלוט בו: סערת ה\"הסתה\" בר\"ג מוכיחה מה חשוב לפוליטיקאים": 1,
  "איך עשיתם את זה? היחסים המטורפים שקיבלו מנחשי הניצחון של ערב הסעודית": 1,
  "דיילת לשעבר חושפת: אלו הנוסעים המעצבנים ביותר בטיסה – והם לא מי שחשבתם": 1,
  "איבדה את החתן? הכלה שהתרוצצה עם שמלה מפוארת בשדה התעופה": 1,
  "יותר מ־300 הרוגים בהפגנות באיראן; האו\"ם מזהיר: \"השלטון יחריף את תגובתו\"": 1,
  "דיווח: פפ גווארדיולה סיכם על הארכת חוזה במנצ'סטר סיטי": 1,
  "צפו בתקציר: 1:2 סנסציוני לערב הסעודית על ארגנטינה": 1,
  "לאחר משבר הסלמונלה: השוקולדים הפופולריים של שטראוס חוזרים למדפים": 1,
  "\"המסע שלנו עוד לא נגמר\": פסטיבל הסיגד שמחבר בין אמנים אתיופים לאמנים מהמיינסטרים": 1,
  "המחבל מסתער ויורה, החייל מחסל אותו: תיעוד פיגוע הירי בקריית ארבע": 1,
  "\"הדור המבוגר הורס לנו את העתיד\": למייקל לואיס נשבר מהמדינה": 1,
  "נתפס על חם: עשרות מטבעות וראשי חץ עתיקים נמצאו בצפון": 1,
  "בעקבות הניצחון הסנסציוני: המלך הכריז על יום חג לאומי בסעודיה": 1,
  "הקלאסיקו בין מכבי תל אביב להפועל ירושלים הוקדם לשעה 20:15": 1,
  "זה לא תפקיד בסרט: זאת הסיבה שאנג'לינה ג'ולי חיפשה רוצח שכיר": 1,
  "פחד להסתבך? פלויד מיוות'ר העלה פוסט על ביקורו בישראל - ומחק אותו": 1,
  "תיק במחלוקת: נשקלת רוטציה במשרד האוצר בין סמוטריץ' לדרעי": 1,
  "לאחר התאונה הקשה: נירו לוי חוזר לשגרה": 1,
  "שוויון, תשתיות דיגיטליות וצדק אקלימי: ההזדמנות של הודו להטביע חותם": 1,
  "54 צבאים בדקה: צפו בריצת החימום של בעלי החיים החמודים במיוחד": 1,
  "ההייטק בכפר סבא נושף בעורפו של תל אביב": 1,
  "מכונת מלחמה: נטפליקס מביאה אלינו את התביעה הייצוגית המטורפת בהיסטוריה": 1,
  "הסופרת מאחורי סיפור ההצלחה של הרומן \"רוזנפלד\": \"הצורך האנושי לקרוא תשוקה מבעבע\"": 1,
  "בית המשפט בהולנד הכריע: שי אביטל יוסגר לישראל": 1,
  "פייט רציני: קיילי ג'נר וכריסטיאנו רונאלדו ראש בראש": 1,
  "כבוד: המחזה הישראלי שכבש את ניו יורק": 1,
  "סוף סוף: אחת המדינות האהובות ביותר על הישראלים נפתחת לתיירים": 1,
  "הרגע הגדול הגיע: צפו בליאו מסי ונבחרת ארגנטינה עולים לכר הדשא בקטאר": 1,
  "בלי \"לגנוב\" מבן הזוג: חמישה בגדי גברים שאת חייבת בארון שלך": 1,
  "קרן השתלמות – אפיק חיסכון משתלם": 1,
  "איך לחסוך על ביטוח הרכב שלכם?": 1,
  "מומחי אינסטלציה ממליצים: כך תחדשו את הצנרת בבית ללא כל הרס": 1,
  "מכה לחיילים משוחררים: לא יוכלו לממש את הפיקדון להכשרות מקצועיות": 1,
  "תום עידן הקרח: תאומים שהוקפאו כעוברים נולדו אחרי 30 שנה": 1,
  "רבני ישיבות ההסדר: \"צה\"ל פועל באופן שמדיר חיילים שומרי הלכה\"": 1,
  "סנסציה בקטאר: ארגנטינה ומסי הפסידו לערב הסעודית 2:1": 1,
  "\"חושבת פעמיים אם להעלות תוכן\": ירדן הראל זועמת על העוקבים": 1,
  "הותר לפרסום: זה הפסיכותרפיסט החשוד בעבירות מין במטופלות": 1,
  "נופל מהרגליים: העומס האדיר על לורנזו בראון": 1,
  "הקרבות על התיקים: מסתמן - מירי רגב לחינוך, לוין למשפטים": 1,
  "המבצעים הכי משתלמים בבלאק פריידי על נעליים ותיקים": 1,
  "ג'וליה רוברטס נהנית לשרוף רפובליקנים ב\"גזליט\"": 1,
  "לצום ולעלות אל ההר: כל מה שרציתם לדעת על חג הסיגד": 1,
  "הקושי הגדול ביותר בגידול ילד עם מוגבלות - ההתמודדות עם החברה": 1,
  "צפו בתיעוד: גנב רכב, פרץ מחסום - והתנגש בעוצמה בניידת משטרה": 1,
  "שמנת, שוקו וחמאה: אלו מוצרי תנובה שהתייקרו החל מהיום": 1,
  "עוד אחד: לירוי סאנה נפצע ויחמיץ את המשחק של גרמניה מול יפן": 1,
  "מי ל\"הקץ\" אלי": 1,
  "\"ראינו שמדובר באתגר לא פשוט\": שי אביבי חוזר למטבח": 1,
  "חוזה עד גיל 37: צ'ארון שרי סיכם לשנתיים נוספות במכבי חיפה": 1,
  "להמציא את עצמה מחדש: למרות הפציעות, צרפת רוצה לשמור על התואר": 1,
  "\"מטרידה את ליאת בן ארי\": היועמ\"שית ביקשה צו מניעה לפעילת הליכוד": 1,
  "ספסרות העוני של דרעי": 1,
  "איראן מדווחת כי תגביר את העשרת האורניום במתקן בפורדו": 1,
  "צפו בתקציר: 1:1 מותח בין ויילס לארצות הברית": 1,
  "דיווח חי: צרפת – אוסטרליה 0:0": 1,
  "מאסק מחמיא לישראל ובמקביל בכיר במשרד החוץ תוקף את קניה ווסט: \"יש לנו חשבון עם האנטישמי הזה\"": 1,
  "\"רציתי לדגדג\": חשמל את אשתו עם כבלי התנעה לרכב": 1,
  "חשוד בליקוט עתיקות נעצר ובביתו אותר מטבע קדום ונדיר": 1,
  "צפו בתקציר: 0:0 בין פולין למקסיקו, לבנדובסקי פישל": 1,
  "מנצ'סטר יונייטד הודיעה: כריסטיאנו רונאלדו עזב את הקבוצה": 1,
  "האם בקרוב נראה מוניות מעופפות באוויר? הפיילוט הלאומי יוצא לדרך": 1,
  "ארגנטינה יכולה לחייך:  0:0 בין פולין למקסיקו, לבנדובסקי החטיא פנדל": 1,
  "ה-CIA במסר חריג לרוסים: אם נמאס לכם מפוטין תצטרפו אלינו": 1,
  "מירי רגב מבקשת אחריות על ועדת הסמלים והטקסים": 1,
  "חינוך חינם מגיל 0, העלאת שכר החיילים וחוק יסוד חקיקה: אלו דרישות הליכוד למו\"מ הקואליציוני": 1,
  "באיראן מצאו את האשמים בתבוסה לאנגליה: \"מדינת ישראל ושאר הבוגדים\"": 1,
  "סבא\"א נגד איראן: ממשיכה להגביר את יכולות ההעשרה שלה, נגביר פיקוח": 1,
  "שבר מראה ברכב - אך כתב האישום בוטל רק לאחר 4 שנים ו־21 דיונים": 1,
  "דיווח חי: צרפת – אוסטרליה 1:2": 1,
  "\"מה זה מפעל חיים בשבילי\": צפו במיטב אמני ישראל מקבלים כבוד": 1,
  "יורופקאפ: הפועל חיפה גברה על גמונדן 70:77 ועלתה לשלב הבא": 1,
  "הסכם הגרעין מת, אבל האיראנים לא \"על הקרשים\" וימשיכו לדהור לפצצה": 1,
  "לתבוע את כבודה של מערכת החינוך": 1,
  "מכה לטראמפ: ייאלץ לחשוף את מסמכי המס שלו לקונגרס": 1,
  "גורם במשרד החוץ תוקף את קניה ווסט: \"יש לנו חשבון עם האנטישמי הזה\"": 1,
  "אחרי שספגה שער מוקדם, צרפת השלימה מהפך נגד אוסטרליה": 0,
  "עבור קים ג'ונג און, המתיחות בין סין לארה\"ב פותחת חלון הזדמנויות": 0,
  "תחזית מזג האוויר ליום רביעי: טמפרטורות גבוהות מהממוצע לעונה": 0,
  "בדבריו, מאמן איראן הוכיח שהוא לא מבין את האוהדים. וגם את השחקנים שלו": 0,
  "הליכוד: דורשים להפוך את תפקיד היועמ\"ש במשרדי הממשלה למשרת אמון": 0,
  "הבחירה שלה בחיים היא נקמתה בבעלה הרוצח": 0,
  "אם כבר משווים פוגרומים | 23.11.2022": 0,
  "זאת לא הכלכלה, גרוס, זו שאלה של זהות": 0,
  "אלפר אתה יהודי": 0,
  "בעת הזאת דרושה תנועה חדשה ופורצת דרך: משאל עם לפלסטין": 0,
  "אלדר-אבידן היא אולי עו\"סית, אבל היא נטולת אמפתיה": 0,
  "סמוטריץ' לא שולל את הצעת דרעי לרוטציה במשרדי האוצר והפנים": 0,
  "מנצ'סטר יונייטד הודיעה: כריסטיאנו רונאלדו שוחרר": 0,
  "הפוגרומיסטים מחברון יעברו ללהט\"בים, ומשם אליכם": 0,
  "בגלל האיסור לענוד סרט בצבעי הגאווה: גרמניה שוקלת לתבוע את פיפ\"א": 0,
  "משפטו החוזר של זדורוב הסתיים, והשופטים יכתבו כעת את הכרעת הדין": 0,
  "המעצב רף סימונס סוגר את בית האופנה שלו": 0,
  "כל השסעים שהתגלמו בסדרת הטלוויזיה \"הנערים\"": 0,
  "שהרה בלאו שואפת לחלץ את הנשים בתנ\"ך מהמקום הקטן שייעדו להן הגברים": 0,
  "מה עושה העם הנבחר באמצע הלילה בכפר?": 0,
  "\"לגדול!\" מזיע מרוב מאמץ להוכיח את עליונותה המוסרית של היהדות": 0,
  "הימין הליברלי נותן את מפתחות המדינה למי שרוצה לכבות את האור": 0,
  "חידוש באירוויזיון: רק הצופים בבית יקבעו את העולות מחצאי הגמר": 0,
  "צריך להחזיר את המשילות בדרום, אבל לא בגלל הבדואים. בגלל הגברים": 0,
  "סמוטריץ' יצא חבול מהמשבר, ויחסיו עם נתניהו יסכנו את יציבות הממשלה": 0,
  "נקודה כואבת: רוברט לבנדובסקי החמיץ פנדל, פולין סיימה ב-0:0 עם מקסיקו": 0,
  "קומיקאים רוסים התחזו למקרון וגרמו לנשיא פולין למסור מידע רגיש": 0,
  "למרות הפסד לקרואטיה: נבחרת הנוער עלתה לשלב המוקדמות השני של יורו 2023": 0,
  "צרפת מתחילה את מונדיאל 2022 כאלופת העולם. ספק אם היא תצא ממנו ככזו": 0,
  "\"לא היתה לי אכזבה גדולה מזו עם הנבחרת\": מסי וארגנטינה בהלם מההפסד": 0,
  "בליינד דייט של דימויים שמזמין התבוננות כפולה": 0,
  "זה היה אמור להיות \"הריקוד האחרון\" של ליאו מסי, רק שהרקדנית היתה סעודיה": 0,
  "\"זה לעזוב או לשנות\": צעירים בלוד מנסים למנוע את הרצח הבא": 0,
  "שני זיכרונות בעקבות הראיון עם גלאון": 0,
  "שובו של הגיבור: עם כריסטיאן אריקסן, דנמרק סיימה ב-0:0 עם תוניסיה": 0,
  "לא עלה בידם: לראשונה בתולדות מלזיה, אף מועמד לא מצליח להרכיב ממשלה": 0,
  "\"היכולת לשיר ביחד היא נדבך חשוב לקיום המין האנושי\"": 0,
  "אינסטגרם מנסה לנרמל את השימוש ב-NFT. האם זה יצליח לה?": 0,
  "\"לצערי הגיע הזמן לערים נפרדות ולמסלולי צבא לחילונים\"": 0,
  "קניה ווסט חזר לטוויטר, ויצר סערה שסחפה גם את אילון מאסק ויאיר נתניהו": 0,
  "עורכי דינו של שי אביטל: בית המשפט בהולנד הורה להסגירו לישראל": 0,
  "מקורות במו\"מ: נוכח הלחצים, מסתמן שהממשלה הבאה תמנה יותר מ-30 שרים": 0,
  "זה המקום הכי מעצבן בארץ, אז למה תמיד כיף פה?": 0,
  "חום גבוה אצל תינוקות וילדים - המדריך השלם להורים": 0,
  "למרות הרטרו לקדיחת המוח מהניינטיז, זה אלבום עם מאגרי יופי לקריירה שלמה": 0,
  "מדוע ישראלים בחו\"ל צועדים ק\"מ רבים, אבל בארץ מעדיפים שלא?": 0,
  "חמש דקות וגן עדן: סעודיה חזרה מפיגור וניצחה את ארגנטינה 1:2": 0,
  "סוכנות אי־פי פיטרה כתב שדיווח באופן שגוי על תקיפה רוסית בפולין": 0,
  "מתגרשים? ממש לא צריך להתעקש להישאר חברים. הנה מה שכן כדאי לעשות": 0,
  "חברת הכנסת לשעבר נוזהת קצב מתה בגיל 90": 0,
  "אחרי עיכוב, משרד החינוך פרסם נוהל המנחה כיצד לפעול מול תלמידים להט\"בים": 0,
  "הילדים שלי נולדו בחו\"ל ולא מבינים למה החלטתי לחזור לישראל": 0,
  "מדוע אנשי ליכוד נפגשים עם נציגי מפלגה אנטישמית וניאו-נאצית ברומניה?": 0,
  "שיחקתי בקבוצה ע\"ש שירה בנקי. אני מצפה מהקפטנים ליותר": 0,
  "\"אנחנו באים רגועים ועם ביטחון\": מסי וארגנטינה יוצאים לדרך מול סעודיה": 0,
  "היועמ\"שית ביקשה להורות לפעילת ליכוד לא לאיים על התובעת במשפט נתניהו": 0,
  "חיילים חטפו אנשים ברחוב, תושבים נלקחו לעינויים: עדויות מ\"עיר הפחד\"": 0,
  "לא רק עין ומקושקשת: מתכונים מושקעים עם ביצים": 0,
  "יש ישראלים שנהיו פעילי זכויות אדם ולוחמי שחיתות. מוטב שילמדו מהאיראנים": 0,
  "בכיר לשעבר במשרד התקשורת: התחושה היתה שפילבר מצדד בבזק כמעט אוטומטית": 0,
  "אתמול מול איראן, ג'ק גריליש עמד בהבטחתו לאוהד צעיר הסובל משיתוק מוחין": 0,
  "כל עוד הנורית דולקת אפשר לתקן": 0,
  "\"גזלייט\": ג'וליה רוברטס מפזרת קסם, אבל זה לא מצדיק בינג' של שמונה שעות": 0,
  "\"מה אני לא אוהב בלהיות ליצן רפואי? רופאים 'קשוחים'\"": 0,
  "הרבה יותר מרועה צאן: טעמנו את האוכל של הלל גרדי, זוכה מאסטר שף": 0,
  "אוהד חמו, האוהדים האיראנים לא יעצרו את תוכנית הגרעין": 0,
  "סבא\"א מאשרת: איראן החלה להעשיר אורניום לרמה של עד 60% — לראשונה בפורדו": 0,
  "בן 17 נעצר בחשד שתקף חיילת במקל בשבת \"חיי שרה\" בחברון": 0,
  "חדשות היום, 22 בנובמבר": 0,
  "כשהכוכבים פינו את הבמה, המופע של האלופה הפך לטרגדיה-קומית": 0,
  "\"כפויי טובה, רעים\": כך התייחס בן גביר לפעילים שחשפו תקיפה מינית בלהב\"ה": 0,
  "חרף המאמצים לבלימת המגמה: נמשכת העלייה בהשמנה בישראל": 0,
  "בכיר לשעבר במשרד התקשורת: פילבר שינה גישה לבזק, ולא דיווח על קשריו עמם": 0,
  "דו\"ח: מספר הפניות על פגיעה מינית תוך שימוש בסם אונס הגיע לשיא ב-2021": 0,
  "החללית אוריון נכנסה למסלול הקפה סביב הירח": 0,
  "להפקיד את שמנת הדמוקרטיה בידי 61 חתולים": 0,
  "עד שבוקר אחד קמנו למדינה משיחית": 0,
  "מ–40 מיליון דולר בשנה לעשרה: משפחת אדלסון מושכת את רוב תרומתה לתגלית": 0,
  "האגדה על בג\"ץ השכפ\"ץ": 0,
  "מה בסך הכל רצינו, קוטג' על ההר?": 0,
  "הם חשבו שהוא מבריק וגאון, עד שהתגלתה ההונאה": 0,
  "\"זו בושה וחרפה לאדם כמוני שהביא כל כך הרבה כבוד למדינה\"": 0,
  "נתניהו מעולם לא מינה לעצמו ממלא מקום. ייתכן שדרעי יהיה הראשון": 0,
  "לסתו של ברוך קרא נשמטה. זה היה ניסיון השתקה של עיתונאי בשידור חי": 0,
  "יצוא הנשק פורח, ברקע המלחמה באוקראינה, איראן וההסכמים עם מדינות ערב": 0,
  "מעבריין מורשע למפכ\"ל־על": 0,
  "קריקטורה יומית | 22 בנובמבר 2022": 0,
  "החשוד בירי במועדון הגייז בקולורדו מואשם ברצח ובפשע שנאה": 0,
  "גארת' בייל כבש, נבחרת וויילס חילצה 1:1 מול ארצות הברית": 0,
  "תיעוד מאוקראינה מרמז על ירי למוות בשבויי מלחמה רוסים": 0,
  "פיפ\"א סובלנית ללהט\"ב. פרשת הסרט היא כניעה לכסף הקטארי": 0,
  "חייל צה\"ל נעצר בחשד לתקיפת קצינת מג\"ב בחברון; מעצרו הוארך": 0,
  "איך תל אביב יכולה להתמודד עם אתגר הכפלת האוכלוסייה": 0,
  "יאיר גולן. טוב?": 0,
  "\"נלך להפגנה, זאת לא בושה\"": 0,
  "מה קרה לחיים רמון": 0,
  "הבחנה פשטנית בין דת ללאום | 22.11.2022": 0,
  "ברית המגזרים של דרעי וסמוטריץ'": 0,
  "25 שנה גיא פינס מעודד בורות. עכשיו הוא נזכר לחנך את סלבס?": 0,
  "בכיר במשטרה: אם הסיכום בין הליכוד לבן גביר יתממש, המפכ\"ל חייב להתפטר": 0,
  "יחידות למשפחות מובחרות: העשירים הופכים לפנים של צה\"ל ב-2022 || מיוחד": 1,
  "דיווח חי: צרפת – אוסטרליה 1:4": 1,
  "אחרי שספגה שער מוקדם, צרפת חוגגת עם 1:4 נגד אוסטרליה": 0,
  "\"הילדים קראו בשמה מתוך שינה\": משפחתה של דיאנה דדבייב ז\"ל מדברת": 1,
  "יחידות למשפחות מובחרות: העשירים הופכים לפנים של צה\"ל ב-2022 | מיוחד": 1,
  "הסיגד מבטא את המילה \"מסורת\" כראוי. בלי חצרות ובלי פלגים": 0,
  "אדם פתח בירי בסניף וולמארט בווירג'יניה, כמה הרוגים במקום": 0,
  "דיווח באיראן: קצין בכיר במשמרות המהפכה נהרג בסוריה \"בידי המשטר הציוני\"": 0,
  "עוגיות חמאה רכות ונימוחות ב-20 מתכונים מעולים": 0,
  "האמן שכתב עשרות מכתבים למנכ\"ל שופרסל במחאה על בזבוז המזון": 0,
  "היופי שמתגלה במקום שלרבים יש ממנו זיכרונות מרים מהצבא": 0,
  "פיגוע משולב בירושלים: הרוג ו-14 פצועים בשתי זירות, בהם שלושה אנוש וקשה": 0,
  "בן סימונס חזר לפילדלפיה, ונתן לאוהדים בדיוק את מה שרצו": 0,
  "לא, אל תיתנו להם להחריב את ישראל": 0,
  "מלך ישראל זורק מטבע לקבצני הליכוד": 0,
  "נשים דתיות יקרות, תפסיקו לשקר לעצמכן ולנו": 0,
  "התשובה לא תבוא מספסלי האופוזיציה, אלא ממרי במרחב הציבורי": 0,
  "העליון הורה למדינה להכיר בנישואים אזרחיים מקוונים, לפחות באופן זמני": 0,
  "כך פוטין ובעלי בריתו מעכבים את המאבק במשבר האקלים": 0,
  "אירועים קוסמיים בחלל וגופה על הקרקע": 0,
  "בכיר לשעבר במשרד התקשורת: \"חשתי שפילבר מיטיב עם בזק באופן חד־צדדי\"": 0,
  "משרד החינוך הפסיק לתקצב תוכנית למניעת נשירה של תלמידות חרדיות": 0,
  "ראש אמ\"ן שולל עימות חזיתי עם איראן, אבל הוא לא יודע מה היא רוצה": 0,
  "בישראל רואים בהקשחת העמדות של איראן סימן למצוקה": 0,
  "נמצאו עותקי מאובן שאבד במלחמת העולם השנייה": 0,
  "סיפורה של \"קילר קלי\" מראה שלאישה חזקה אסור להתלונן": 0,
  "\"יש לנו עוד דרך ללכת בזוגיות, אבל יום אחד היא תסתיים\"": 0,
  "הם הוזמנו על ידי ישראל כדי ללמוד ולהשכיל - וסיימו כקורבנות סחר ועבדות": 0,
  "סרט ההמשך ללהיט של נטפליקס מסתכל למיליונרים בעיניים — וחושף את הבלוף": 0,
  "הליכוד: סמוטריץ' הסכים לרוטציה באוצר, אך הוסיף דרישות חדשות וסורב": 0,
  "לוח קונצרטים: 23.11 עד 29.11": 0,
  "חמושים מג'נין חטפו גופת ישראלי מביה\"ח בעיר; מתנהלים מגעים לשחרורה": 0,
  "משרד הבריאות הפלסטיני: בן 16 נהרג מירי צה\"ל בשכם": 0,
  "הנשים יועברו לאחור": 0,
  "קריקטורה יומית | 23 בנובמבר 2022": 0,
  "ועד עובדי עיריית חיפה יחדש היום את השביתה, גני הילדים בעיר לא יפעלו": 0,
  "מכבי תל אביב חזרה מפיגור 11 נקודות וניצחה את אולימפיאקוס 84:90": 0,
  "צפו בתקציר: צרפת לא נרתעה מפיגור מוקדם והביסה 1:4 את אוסטרליה": 0,
  "\"מסע יוצא מן הכלל\": רף סימונס סוגר את בית האופנה שלו": 0,
  "גם זארה בפנים: מבצעי הבלאק פריידי הכי משתלמים ברשתות האופנה": 1,
  "לאחר יותר מדי עונות: הסדרה הזו הסתיימה וטוב שכך": 1,
  "דיווח באיראן: \"בכיר במשמרות המהפכה חוסל על ידי ציונים\"": 1,
  "טיירוס מגי: \"רשמנו את שמנו בספרי ההיסטוריה של הפועל חולון\"": 1,
  "במקביל לפרידה מרונאלדו: משפחת גלייזר שוקלת למכור את מנצ'סטר יונייטד": 1,
  "נתניהו מגיב לפיגוע המשולב בירושלים: \"מתפלל לשלום הפצועים\"": 1,
  "הרוגים ופצועים באירוע ירי בווירג'יניה": 1,
  "נהיגה ראשונה (השקה עולמית): וויי קופי 01 – גם וגם": 1,
  "\"לא להתייחס לגיבורי המקלדת\": הסלבס מנחמים את שרית פולק שנפרדה סופית מסטטיק": 1,
  "מערך מנצח: נבחרת גרמניה של הנזי פליק רוצה להגיע רחוק": 1,
  "העתיד של מאזדה: אפס פליטות מזהמים עד 2050": 1,
  "וי 6 רצוף לאשקלון, ראשל\"צ ניצחה ברעננה": 1,
  "קשוח אצל האקסית: סימונס חזר לפילדלפיה - הפסיד וספג שריקות בוז": 1,
  "\"ההופעה של ג'ארל מרטין ניצחה לנו את המשחק. מדובר בווינר\"": 1,
  "פיגוע משולב בירושלים: הרוג ו-13 פצועים מפיצוצים בשתי זירות, שניים במצב אנוש": 1,
  "השריונים יצאו בחריקת שרשרת": 1,
  "חג הסיגד, חג הברית": 1,
  "בינתיים בשמאל: לפיד עדיין מחפש אשם": 1,
  "צלחת של קירוב לבבות": 1,
  "בציונות הדתית מאשימים: \"הליכוד חזר בו מסיכומים, שבנו לנקודת ההתחלה\"": 1,
  "אירוע חריג בג'נין: גופת צעיר ישראלי שנהרג בתאונה נחטפה, ההערכה - הג'יהאד מעורב": 1,
  "רביעי: אתם מרגישים במרכז העניינים ונהנים מכל רגע": 1,
  "תחזית מזג האוויר: חם מהממוצע, ובחמישי – הגשם מגיע": 1,
  "לפני מכבי ת\"א: הכוכב האדום ניצחה 84:88 את אלבה ברלין": 1,
  "אלימות כלכלית: הכי קשה לגילוי, הכי קשה לפתרון": 1,
  "צפו בתקציר: נבחרת צרפת הביסה 1:4 את אוסטרליה": 1,
  "תקרית חמורה: תא\"ל היכה חייל - ונענש בהערה בלבד": 1,
  "סבלו מאלימות כלכלית והצליחו להיחלץ - זהו סיפורן: \"תמיד תירצתי את ההתנהגות שלו\"": 1,
  "בסימן קאמבק: מכבי תל אביב ניצחה 84:90 את אולימפיאקוס": 1,
  "הצגה של אלופה: 1:4 לנבחרת צרפת על אוסטרליה": 1,
  "האישה שלי יפה יותר בדרום אפריקה": 0,
  "\"חיקוי זול של שאקירה\": ביקורת על הופעתה של זמרת לבנונית בשיר המונדיאל": 0,
  "החליפה של האיוּמים: מה מתאים לכם יותר, ג'ודו או קראטה?": 0,
  "משמרות המהפכה: קצין בכיר נהרג בסוריה \"בידי המשטר הציוני\", אנחנו ננקום": 0,
  "פיגוע משולב בירושלים: אדם נרצח ו-14 נפצעו בשתי זירות, בהם 3 אנוש וקשה": 0,
  "פצצה מתקתקת: ביו\"ש יש מעבדת נפץ - היעד הוא לאתר את האחראים ולגדוע את פעילותם": 1,
  "פיגוע משולב בירושלים: הרוג ו-19 פצועים מפיצוצים בשתי זירות": 1,
  "מה שלכאורה היה המשך של הסנסציה הסעודית, הזכיר מדוע היא כזו": 0,
  "\"אולי אני מקולל\": שוב ושוב הוא מעלה נבחרות למונדיאל, אך לא מגיע לשם": 0,
  "חדשות היום, 23 בנובמבר": 0,
  "צרפת הרשימה, אך מכת הפציעות שלה נמשכת: לוקאס הרננדס סיים את הטורניר": 0,
  "מכה לצרפת: לוקאס הרננדז סובל מקרע ברצועה הצולבת": 1,
  "פיגוע משולב בירושלים: נרצח ו-19 פצועים מפיצוצים בשתי זירות": 1,
  "משמרות המהפכה: ישראל הרגה בסוריה קצין איראני בכיר, אנחנו ננקום": 0,
  "ישראלים אוהבים לצעוד במסלולים ברחבי העולם. למה לא כאן?": 0,
  "\"תגובה חזקה ומיידית!\": הסלבס מגיבים לפיגוע המשולב בירושלים": 1,
  "נבחרת ספרד מציגה: זמן הצעירים בקטאר": 1,
  "מ.ס אשדוד תפגוש את פאוק סלוניקי במחנה האימונים": 1,
  "צפו בתיעוד ממצלמות האבטחה: רגע הפיצוץ בכניסה לירושלים": 1,
  "בן גביר בזירת הפיגוע בירושלים: \"צריך לנתק את השרשרת ולגבות מחיר מהטרור\"": 1,
  "להקת בלאגן: במכבי תל אביב קוראים לזה טרפת": 1,
  "פיגוע משולב בירושלים: נרצח ו-18 פצועים מפיצוצים בשתי זירות": 1,
  "עובדים לשעבר באדידס: קניה ווסט הראה לנו פורנו": 0,
  "חוק השבות? בשביל כוס חלב לא צריך לקנות פרה": 0,
  "מאבק בכיבוש לא מצדיק נקרופיליה. החזירו את גופתו של טירן": 0,
  "בעולם מושלם זה טיול הסתיו האידיאלי, בישראל זה כאב לב מצחין": 0,
  "גורם במשטרה על הפיגוע המשולב: המטענים כנראה הופעלו דרך טלפון נייד": 0,
  "משפחת הישראלי שגופתו נחטפה בג'נין: החמושים ניתקו אותו מהמכשירים ונמלטו": 0,
  "דודו של טירן פרו: \"הם ניתקו אותו מהמכשירים כשהוא בחיים - וחטפו אותו\"": 1,
  "אביו של טירן פרו: \"הם ניתקו אותו מהמכשירים כשהוא בחיים - זה רצח אכזרי\"": 1,
  "בלי בושה: אוהדת אנגליה חשפה את החזה - וגורשה מקטאר": 1,
  "להתגבר על גל הפיטורים": 0,
  "תשבץ היגיון מס' 1909": 0,
  "השף נגד הבעלים, גרסת וייס: גיל דהן עוזב את המסעדה ומפנה אצבע מאשימה": 0,
  "צפו: האוהדים היפנים מנקים את האצטדיונים במונדיאל  - ושוברים את הרשת": 1,
  "מורכבים, שונים ומסעירים: הגיע הזמן שתכירו את עולם בושמי הנישה": 1,
  "המנגנונים הפלשתיניים לחוטפים: \"ישראל לא תסכים למו\"מ - אם לא תשחררו את הגופה, תהיה אופציה צבאית\"": 1,
  "שיבולת בקפה: הפריחה של שוק תחליפי החלב": 1,
  "אביו של אחד מהפצועים מהפיגוע בירושלים: \"הוא סיפר שמישהו בעל חזות ערבית צילם את התחנה לפני הפיצוץ\"": 1,
  "ליל גאווה: בצרפת בטוחים שכל העולם טועה": 1,
  "הפועל חיפה הודיעה על החתמתו של שון ג'ונס עד לסיום העונה": 0,
  "נתניהו יוצא לקרב תחת הסיסמה \"אם הוא מאנ\"ש, הוא לא נענש\"": 0,
  "הבעיה היא מיזוגניה, ענת קם, לא הדת": 0,
  "במוזיאון תל אביב מתרחשת מהפכה בקריאה המחודשת של האמנות הישראלית": 0,
  "טקומה אסאנו כבש, יפן השלימה מהפך על גרמניה": 0,
  "מת יעקוב חיאט, העובד הסוציאלי והלקט שהקים את מסעדת \"שראביכ\"": 0,
  "דפוס הפעולה של מבצעי הפיגוע בירושלים עשוי להצביע על ארגון ותיק ומסודר": 0,
  "\"לא רציתי ללכת\": רוסיה חוטפת ילדים אוקראינים ומעבירה אותם לאימוץ": 0,
  "\"שמעתי בום ענקי וכולם התחילו לברוח\": עדויות מהפיגוע המשולב בירושלים": 0,
  "בת החמש פוחדת כל הזמן שיצחקו עליה. איך לחזק אותה?": 0,
  "רוני מודן: \"סטימצקי, ספרים זה לא קורנפלקס\"": 0,
  "אינטימית ועמוסה בכל טוב: בעתו, המסעדה משוק תלפיות בחיפה היא הפתעה": 0,
  "מה נשאר מימי הזוהר של האדריכלות הפוסט־מודרנית בישראל": 0,
  "האירוע ברמת גן החל בטעות של המורה שהציג \"קיצוניים משני הצדדים\"": 0,
  "המכה ה-11: משבר האקלים מציב את מצרים מול התרחיש הקשה ביותר": 0,
  "הריאלטי החדש של \"קשת\" נגע בקרקעית הרייטינג, אבל בערוצים לא מתייאשים": 0,
  "אוהדי אקוודור שרו שירים הומופוביים נגד צ'ילה, פיפ\"א פתחה בהליך משמעתי": 0,
  "ל\"הארץ\" יש מבקרים רבים, אבל רק על אחת אני סומך ב-98%": 0,
  "המשבר ההומניטרי בסוריה ולבנון עלול לזלוג לישראל - דרך הברזים": 0,
  "זו המצאה מבריקה, אך באקדמיה ללשון סברו ש\"אין בכך עניין לבני אנוש\"": 0,
  "המלט החדש הוא טיפוס מילניאלי, אך גם כזה שגדוש במשמעות": 0,
  "הלקוח תמיד צודק, ועם המוצר הזה הוא מרושע יותר מאי־פעם": 0,
  "העליון בבריטניה: לפרלמנט הסקוטי אין סמכות לקיים משאל עם חדש": 0,
  "חיות מאושרות ושמחות? השקר הגדול של ספרי הילדים": 0,
  "הוא בא אלייך מימין את באה אליו משמאל": 0,
  "שירים | הַיָּמִים נִפְלָטִים כְּמוֹ דַּפֵּי מַדְפֶּסֶת": 0,
  "שיר | לֹא עוֹד מוּבָל כְּצֹאן לַטֶּבַח": 0,
  "שירים | הַקּוֹרְאִים שׁוֹאֲלִים לְפֵשֶׁר הַמֵטָאפוֹרָה": 0,
  "רשימות תל אביביות | מוקדם מדי לדבר עכשיו על שפינוזה": 0,
  "האופציה הים־תיכונית": 0,
  "פרשת \"תולדות\" | המבקש והעונה מאוזנים בחשיבותם": 0,
  "אתם לא יכולים לעשות לי את זה": 0,
  "קרשים תלושים, חלונות עקורים, אדנית הפוכה": 0,
  "הפיגוע המשולב הציף בירושלים חשש מחזרה לתקופה מרה שתושביה העדיפו לשכוח": 0,
  "קו המשווה | מצוץ נא זין יהודי": 0,
  "נשיא הלבנים הכעוסים": 0,
  "כשישעיהו ניבא את בואו של מוחמד": 0,
  "שיר | אֲנִי רוֹצָה לִרְאוֹת אֶת זַכָּרִיָא זְבֵּידִי": 0,
  "אריות לא נושכים: מרוקו וקרואטיה נפרדו ב-0:0. צפו בתקציר": 0,
  "הנרצח בפיגוע: אריה שצ'ופק, בן 16 מירושלים, מאות הגיעו להלוויתו": 0,
  "בכירה במשטרה: היה מידע מוקדם על פיגוע; הרמטכ\"ל קיצר את ביקורו בארה\"ב": 0,
  "ביקורת על הופעתה של זמרת לבנונית בשיר המונדיאל": 0,
  "אדם פתח בירי בסניף וולמארט בווירג'יניה, לפחות שישה נהרגו": 0,
  "פיגוע משולב בירושלים: אדם נרצח ו-22 נפצעו בשתי זירות, בהם 3 אנוש וקשה": 0,
  "סרט ההמשך ללהיט הבלשי מסתכל למיליונרים בעיניים — וחושף את הבלוף": 0,
  "אנסו, צילמו והפיצו בוואטסאפ: בית המשפט הרשיע שני צעירים שביצעו מעשי סדום בקטינה": 1,
  "רשמית: שון ג'ונס חתם בהפועל חיפה": 1,
  "דו\"ח מבקר המדינה: מאות אלפי פניות לדואר ישראל בשנת 2021 בנושא חבילות מחו\"ל": 1,
  "טלוויזיות ענק, מקררים ותנורים חכמים: הגיע הזמן להשתלט על מבצעי בלאק פריידיי": 1,
  "בדקנו את מותגים הפרטיים של רשתות המזון: בשורה או עליית מחירים נוספת?": 1,
  "דו\"ח מבקר המדינה מזהיר: \"ירידה במצב הבטיחות התעופתית בישראל\"": 1,
  "לצייר על הברזל: אמניות אוקראיניות יוצרות מבין ההריסות": 1,
  "דו\"ח המבקר: 2.4 מיליון ישראלים עלולים למצוא את עצמם ללא מים בשעת חירום": 1,
  "תקציב הרכבת הקלה בגוש דן זינק, אך הפרויקט נדחה בחמש שנים": 1,
  "צפו: מרגי מספר על מערכת היחסים עם נועה קירל בהופעה בחו\"ל": 1,
  "בשורה לצרכנים? מבקר המדינה ממליץ להפחית את המס על הזמנות באינטרנט": 1,
  "יוזמה: קידום נשים מישראל וממדינות ערב לעמדות מפתח בענף הטכנולוגיה": 1,
  "תלונה נוספת הוגשה נגד הפסיכותרפיסט מהשרון החשוד בעבירות מין במטופלות": 1,
  "בשל קריאות הומופוביות של הקהל: פיפ\"א העמידה את נבחרת אקוודור לדין": 1,
  "\"זה כמו לסתום לנו את הפה\": שחקני גרמניה מחו נגד פיפ\"א וקטאר לפני המשחק מול יפן": 1,
  "\"כנראה שעדיין לא סיימנו את תהליך העלאת הריבית\"": 1,
  "לפיד התייחס לאירועים האחרונים: \"נגיע אליהם, אם יתנגדו - הם יסוכלו\"; כוכבי קיצר את ביקורו בארה\"ב": 1,
  "\"לא נבחר שוב באינפנטינו לנשיא פיפ\"א\": הסערה שיצרה דנמרק": 1,
  "\"שאף להצליח בכל מה שעשה\": אריה שצ'ופק בן ה-16 שנרצח בפיגוע בירושלים מובא למנוחות": 1,
  "מהפכת המחליפים: יפן הדהימה את גרמניה 1:2": 1,
  "צפו בתקציר: קרואטיה ומרוקו נפרדו אחרי 0:0": 1,
  "\"פעולות חסרות אבחנה כאלה - אינן מקובלות\": ברחבי העולם גינו את הפיגוע המשולב בירושלים": 1,
  "בכיר בליכוד נגד סמוטריץ': \"דרישותיו הזויות, אכפת לו רק מכיסאות\"": 1,
  "תפסו שנ\"צ: קרואטיה ומרוקו שיעממו עם 0:0": 1,
  "\"שניהם קורבנות הכיבוש\": ח\"כ כסיף השווה בין אריה שצ'ופק מירושלים לאחמדה שחאדה משכם - ועורר מהומה בכנסת": 1,
  "דרמה בבית ספר בדרום: הצוות  התכנס בחדר המורים - רעול פנים חמוש נכנס ואיים עליהם": 1,
  "נתניהו ביקר את הפצועים בשערי צדק: \"נעשה הכל כדי להחזיר את הביטחון\"": 1,
  "שקוף שזה ארון: הטריק שיהפוך את הבית שלכם לאינסטגרמי": 1,
  "בעקבות הקפיצה בביקוש: זה הרווח הנקי של אל על": 1,
  "שיכורי אליפות: הבירות שלא ימכרו בקטאר יעברו למדינה שתזכה במונדיאל": 1,
  "ברקע המו\"מ הקדחתני: זו חלוקת הסמכויות המסתמנת במדיניות החוץ": 1,
  "האוניברסיטה העברית שלחה הודעה עם נוסחים שונים בעקבות הפיגוע - הסטודנטים זעמו": 1,
  "בעקבות התבטאות שנויה במחלוקת: הכתבת הדס שטייף הושעתה משידורי הפיגוע בגל\"צ": 1,
  "בית המשפט העליון בלונדון אמר לא למשאל עם חדש לעצמאות סקוטלנד": 1,
  "המחיר הכבד שמשלמים ההורים והתינוק אחרי חופשת הלידה": 1,
  "חודש למאסטרס הג'ודו בירושלים: נפתחה מכירת הכרטיסים": 1,
  "חובת ההוכחה עליהן, דווקא על הבמה הגדולה מכולן": 1,
  "התה והלימון והספרים הישנים: הופכים את הבית להיכל חמים": 1,
  "\"זו גם אחריות שלנו\": גברים מפורסמים בקמפיין מיוחד למאבק באלימות נגד נשים": 1,
  "יצאה לאור: אשתו של כוכב מכבי חיפה שורפת את הרשת": 1,
  "איך מתמודדים עם החרדה אחרי פיגוע?": 1,
  "גורמים בליכוד: \"מתנגדים להוציא את המנהל האזרחי ממשרד הביטחון\"": 1,
  "הותר לפרסום: הנער אריה שצ'ופק הוא הנרצח בפיגוע בירושלים": 1,
  "שישה הרוגים ופצועים באירוע ירי בווירג'יניה": 1,
  "לא מעט בזכותו: הכדורגל תופס את המקום של הוקי קרח וכדורסל בקנדה": 0,
  "סמוטריץ' דורש לקבל כשר האוצר את מערך הגיור ואגפים ממשרדי החינוך והחוץ": 0,
  "אגדה יפנית: יפן חזרה מפיגור וניצחה את גרמניה 1:2": 0,
  "המשא ומתן הקואליציוני: חבילת תיקים לש\"ס, זעם בליכוד על סמוטריץ'": 1,
  "אילון מאסק מזיק למאבק במשבר האקלים. כמה ישראלים לא עומדים מנגד": 0,
  "אוקראינה נערכת לחורף קשה, בעוד רוסיה מגבירה את התקיפות של מתקני חשמל": 0,
  "סמוטריץ' דורש את מערך הגיור; הליכוד הסכים להעביר אליו את המינהל האזרחי": 0,
  "האם המשבר ההומניטרי בסוריה ולבנון עלול לזלוג לישראל דרך הברזים?": 0,
  "חי מהמונדיאל בקטאר: ספרד - קוסטה ריקה 0:0": 1,
  "\"מעריך כל רגע שהיה איתנו\": אריה שצ'ופק בן ה-16 שנרצח בפיגוע בירושלים הובא למנוחות": 1,
  "המו\"מ הקואליציוני: עם ש\"ס יש התקדמות, עם הציונות הדתית - חילופי האשמות": 1,
  "העליון דחה את הערעור של מוחמד בכרי על איסור הקרנת \"ג'נין ג'נין\"": 0,
  "היפנים הוכיחו עד כמה הקלישאה על הגרמנים הפכה ללא רלוונטית": 0,
  "במשטרה סבורים כי המטענים הונחו בלילה והופעלו מרחוק בשעת העומס": 0,
  "נדמה שאיש לא מנסה לעצור את הטרגדיה הבאה. אפילו להפך": 0,
  "אחרי מחצית ראשונה נהדרת, ספרד ביתרון של שלושה שערים מול קוסטה ריקה": 0,
  "הריאליטי החדש של \"קשת\" נגע בקרקעית הרייטינג, אבל בערוצים לא מתייאשים": 0,
  "מחסור עתידי באספקת אייפון 14? צפו במהומות ליד מפעל לייצור סמארטפונים בסין": 1,
  "פגיעה ברפורמים וחיזוק בתי הדין: דרישות מפלגות הקואליציה המסתמנת בנושאי דת ומדינה מעוררות סערה": 1,
  "ישראל פנתה לגורמים בינלאומיים: סייעו בהחזרת גופתו של הצעיר הדרוזי": 1,
  "מריח רע: עובדי הניקיון שובתים - תלמידי חיפה יעברו ללמוד בזום": 1,
  "המחדל המודיעיני: הפיגוע המשולב שחמק לשב\"כ מתחת לאף": 1,
  "חי מהמונדיאל בקטאר: ספרד - קוסטה ריקה 0:3 (מחצית)": 1,
  "המו\"מ הקואליציוני: שינויים בתיקים שש\"ס תקבל; הליכוד והציונות הדתית בקרב האשמות חריף": 1,
  "העליון דחה את ערעור בכרי על חיובו בגין לשון הרע בסרט \"ג'נין ג'נין\"": 0,
  "ספרד מתפוצצת מול קוסטה ריקה, קיילור נבאס הוציא שבעה כדורים מהרשת": 0,
  "לא מעט בזכותו, הכדורגל תופס את המקום של הוקי קרח וכדורסל בקנדה": 0,
  "אגדה יפנית: יפן חזרה מפיגור וניצחה את גרמניה 1:2. צפו בתקציר": 0,
  "הפיגועים המתוחכמים האחרונים משנים את סדר העדיפויות של הממשלה הנכנסת": 1,
  "ביהמ\"ש העליון בג'ורג'יה: אין לבצע הפלות אחרי שישה שבועות": 1,
  "החורף כבר כאן: מחר יהיה גשום, בסופ\"ש סוער | התחזית המלאה": 1,
  "כואב: בתו של אוסקר גארסיה מתה ממחלה": 1,
  "ירד מהאופנוע ודקר: בן 40 פצוע אנוש באירוע אלימות בגוש דן": 1,
  "צפו בתקציר: יפן הדהימה את גרמניה עם 1:2 אדיר במונדיאל": 1,
  "\"האם הסיוט מ-2018 חוזר שוב?\": נבחרת גרמניה תחת מתקפה": 1,
  "חי מהמונדיאל בקטאר: ספרד - קוסטה ריקה 0:7 (מחצית שנייה)": 1,
  "משרד הבריאות הפלסטיני: מת מפצעיו בן 22 שנפגע הלילה מירי צה\"ל בשכם": 0,
  "תחזית מזג האוויר ליום חמישי: הגשם חוזר": 0,
  "מרים אדלסון הבינה | 24.11.2022": 0,
  "לפני שהחושך יורד": 0,
  "הטבע לא מעניין את מועצת התכנון, שאישרה הקמת בית עלמין במסדרון אקולוגי": 0,
  "ללכת לקראת הדתיים? ומה עם קצת פלורליזם חילוני?": 0,
  "מה ישראלי יותר מהתעלמות מהפלסטינים": 0,
  "הולך רגל נדקר למוות בחולון; החשוד: רוכב אופנוע שהתעמת עמו ונמלט": 0,
  "במשטרה סבורים שהמטענים הונחו בלילה; לאחד מהם הוצמד בלון גז": 0,
  "גשם של שערים בקטאר: ספרד חגגה עם שביעייה מול קוסטה ריקה": 0,
  "לא מעט בזכותו, הכדורגל מכרסם בדומיננטיות של הוקי קרח וכדורסל בקנדה": 0,
  "\"הסרט הזה הוא מסע אל נפשם של אנשים\"": 1,
  "יעבור את 15 דקות התהילה? אליאב זוהר מוציא שיר חדש: \"אני כאן כדי להישאר\"": 1,
  "ברחובות מוסקבה המלחמה כלל לא מורגשת: שליח \"ישראל היום\" בדיווח מיוחד": 1,
  "בדליית אל-כרמל ובכביש 6: הפגנות למען שחרור גופתו של טירן פרו": 1,
  "ירד מהאופנוע ודקר: בן 52 נרצח בחולון": 1,
  "שיעור גלישה: 0:7 אדיר לספרד על קוסטה ריקה": 1,
  "ברשות דנים בהחזרת גופת הנער הישראלי; הג'יהאד תומך בשחרורה ללא תנאים": 0,
  "דיווח בסוריה: טורקיה הפגיזה עמדות של הכורדים ליד מחנה של פליטי דאעש": 0,
  "קנדה תקפה ואף החמיצה פנדל, בלגיה הענישה אותה ועלתה ליתרון 0:1": 0,
  "לא אקטיביזם, ביקורת": 0,
  "הולך רגל נדקר למוות בחולון בידי רוכב אופנוע שהתעמת עמו במעבר חצייה": 0,
  "במשטרה סבורים כי המטענים הונחו בלילה והופעלו בשעת העומס": 0,
  "הפסד ראשון להפועל חולון בשלב הבתים של ליגת האלופות בכדורסל": 0,
  "\"אני חושש שלא יהיו עוד יחסים 'מיוחדים' בין ארה\"ב וישראל. מצב העניינים הופך להיות קשה יותר משנה לשנה\"": 1,
  "מלחמה, שלג: החורף יסייע לאוקראינים יותר": 1,
  "הפסד בכורה בליגת האלופות: הפועל חולון נכנעה 88:75 לגלאטסראיי": 1,
  "יוצאות אל האור: פרויקט הצילום שעוסק במיקום הנשים בתחום": 1,
  "\"מייצגת בגאווה את המקהלות\": מייסדת המקהלה הוותיקה שזכתה בפרס למפעל חיים": 1,
  "צפו בתקציר: ספרד חגגה על קוסטה ריקה עם 0:7 מהדהד": 1,
  "בית המשפט הכריע סופית: הסרט \"ג'נין ג'נין\" נאסר להקרנה בישראל": 1,
  "יורי וולקוב בן ה-52 נרצח בידי רוכב אופנוע לאחר וויכוח בכביש": 1,
  "אלסנדרו מיקלה, קולו של דור, עוזב את גוצ'י": 0,
  "פיפ\"א בדקה כל מילימטר, אבל גרמניה בכל זאת הצליחה להביך אותה": 0,
  "ברשות דנים בהחזרת גופת הישראלי; הג'יהאד תומך בשחרורה ללא תנאים": 0,
  "דיווח בסוריה: טורקיה תקפה עמדות של הכורדים ליד מחנה של פליטי דאעש": 0,
  "גשם של שערים בקטאר: ספרד חגגה עם שביעייה מול קוסטה ריקה. צפו בתקציר": 0,
  "הנרצח בפיגוע: אריה שצ'ופק, בן 15 מירושלים, מאות הגיעו להלוויתו": 0,
  "יורופקאפ: הפועל גליל עליון נכנעה לבאמברג 78:95": 1,
  "הניסיון מדבר: 0:1 לבלגיה על קנדה": 1,
  "בין ירושלים לג'נין: אתגר מסוכן - יש לאפשר לגורמי הביטחון לעבוד": 1,
  "הרשימה המלאה: המלונות בארץ שמציעים הנחות לבלאק פריידי": 1,
  "לא \"כיסאולוגיה\", אלא חוסר אמון: זה מה שמעכב את הקמת ממשלת נתניהו השישית": 1,
  "גל עלייות המחירים: מתחילת השנה הבאה גם החשמל מתייקר": 1,
  "אסור להתרגל לטרור: צריך לעבור מהגנה למתקפה": 1,
  "יורי וולקוב בן ה-52 נדקר למוות בידי רוכב אופנוע לאחר ויכוח במעבר החצייה": 1,
  "מול \"הצמד הכי טוב בליגה\", גם 42 נקודות של דונצ'יץ' לא עזרו לדאלאס": 0,
  "משחק מעולה של אבדיה וקאמבק גדול כמעט הספיקו. עד שהגיע הגיבור של מיאמי": 0,
  "\"אמן צריך להכיר בכך שהוא לא יודע כלום\"": 0,
  "חדשות היום, 24 בנובמבר": 0,
  "שליחינו בקטאר לענייני צביעות": 0,
  "גביע העולם בכניעה לאיסלאם": 0,
  "גם הימין על מלא לא ימנע טרור": 0,
  "מתי שחקן יהודי ישתוק בהמנון": 0,
  "התערוכות המומלצות של סוף השבוע: 24.11 עד 26.11": 0,
  "זה הסרט הטוב ביותר שיצר ספילברג זה 20 שנה": 0,
  "מינוי יועצים במשרות אמון יאפשר לרוב לדרוס את המיעוט": 0,
  "\"ניערך למאבק\": בחברה הערבית מתכוננים למינוי בן גביר לשר לביטחון הפנים": 0,
  "בתי המשפט מתחילים להכיר בנשים כקורבנות אלימות כלכלית": 0,
  "משפחת פרו היא אנטיתזה למשפחת גולדין - להם אין תחושת זכאות אינסופית": 0,
  "ממחקר עולה כי ציפורים ממין החובה הגדולה משתמשות בצמחים לצרכים רפואיים": 0,
  "גופתו של טירן פרו שהוחזקה בג'נין הוחזרה לידי ישראל": 0,
  "המלצות מוזיקה קלאסית: 24.11 עד 30.11": 0,
  "תגלית: יש בעיה עם המציאות": 0,
  "קריקטורה יומית | 24 בנובמבר 2022": 0,
  "אוי, קנדה: בלגיה ניצחה 0:1 את הקנדים, שהיו עדיפים והחמיצו פנדל": 0,
  "חצרות הרבנים הוכיחו: דמוקרטיה זה לא בשבילנו": 0,
  "מקריבים את הטבע בשביל לקבור את המתים": 0,
  "הפועל תל אביב הפסידה 85:83 לגראן קנאריה ביורוקאפ": 0,
  "תדברי על אריק: צ'ופו-מוטינג הוא התקווה של קמרון במונדיאל": 1,
  "ריבאונד מטריפל דאבל: דני אבדיה הרשים, וושינגטון הפסידה למיאמי": 1,
  "״במקום שנחגוג יום הולדת אנו עורכים הלוויה\": גופתו של טירן פרו הועברה לישראל": 1,
  "על הקשקש: הפועל ת\"א הפסידה לגראן קנאריה 85:83 לאחר דרמה": 1,
  "צפו בתקציר: בלגיה גברה 0:1 על קנדה": 1,
  "למרות הפיגוע המשולב בירושלים, אסור לתת לשגרת הפחד לחזור": 1,
  "בין ג'נין לירושלים: החוליה מעודדת מ\"הצלחתה\", ועלולה לנסות לבצע פיגועים נוספים בזמן הקרוב": 1,
  "גל עליות המחירים: מתחילת השנה הבאה גם החשמל מתייקר": 1,
  "ישרוד יותר מ-15 דקות? אליאב זוהר מוציא שיר חדש: \"אני כאן כדי להישאר\"": 1,
  "NBA: בוסטון ניצחה את דאלאס, ברוקלין ממשיכה לנצח עם קיירי אירווינג": 1,
  "\"הלחץ עבד, ישראל לא נתנה דבר בתמורה\": גופתו של טירן פרו הוחזרה": 1,
  "לאחר ימים של כאוס, מלך מלזיה מינה את מנהיג האופוזיציה לראש הממשלה": 0,
  "\"סיפרת לו שכאן הסתפר בן גוריון?\" סופה של המספרה שהחזיקה מעמד 84 שנה": 0,
  "רוצים לפתח מיומנויות חברתיות אצל הילדים? אלה הכללים החשובים ביותר": 0,
  "סרטי השבוע בטלוויזיה": 0,
  "היסטריה בפריז, מוות בטוקיו וקורקינטים בתל אביב – ספרים חדשים": 0,
  "רגע, מותר לי להחמיא לךְ בימינו?": 0,
  "מי היה יוסף לואידור, הסופר שנרצח לצדו של ברנר?": 0,
  "מועדון הלבבות השבורים של שטפן צווייג": 0,
  "לאחר עשרה חודשים בלבד: חיים סילבס פוטר מבני סכנין": 0,
  "\"אטלנטה\" היתה יהלום יוצא דופן. פרידה כואבת מסדרת מופת": 0,
  "הולך רגל נדרס בבאר שבע; המשטרה עצרה את נהג הרכב הפוגע": 0,
  "שלושה פלסטינים הותקפו בירכא ואמרו כי נחטפו; המשטרה מחפשת אחר חשודים": 0,
  "\"הדיירת\" מאת תמר מרין: פרק לקריאה": 0,
  "\"הלקוחות שלי בכירים במשק, כאלה שקוראים הארץ. לא היית מאמינה שהם בזנות\"": 0,
  "730 מיליון שקלים חונים בהאנגר מבודד במדבר. הנה הפתרון לכנף ציון": 0,
  "מילים זולות לא משנות מציאות של 75 ח\"כים ימניים": 0,
  "זה לא קריספי, זה קריפי: במסעדת \"נורדר\" החדשה ואין ולו מנה מקורית אחת": 0,
  "מושל ג'נין: החטיפה סיכנה את הקשר עם הדרוזים; בכיר ביטחוני: לא היה מו\"מ": 0,
  "בולסונרו ערער על תוצאות הבחירות. בית המשפט קנס את מפלגתו": 0,
  "מרצ לא למדה מהטעויות. הפעם ויתרתי עליה": 0,
  "האם דרוש רופא? שאלות נפוצות ותשובות על לידת בית": 0,
  "\"אנחנו ברמה, במשחק הבא נדפוק את קרואטיה\": למרות ההפסד, קנדה מרוצה": 0,
  "מי שמע על יונה אוסטיליו? הצייר היהודי שהצליח לפרוץ את הגבולות": 0,
  "תלוי באוויר: סופלה שוקולד כמו בספרים": 0,
  "נמנע סכסוך אלים בין קוסובו לסרביה סביב לוחיות רישוי של מכוניות": 0,
  "מה לומדים על עושר מופלג כשמבקרים בדירה היקרה ביותר בארה\"ב?": 0,
  "האם אתם אחראים לעלייתו של בן גביר? בחנו את עצמכם!": 0,
  "מנהל שערי צדק: הפצוע בסכנת חיים מיידית, סיכוי קלוש שנצליח להצילו": 0,
  "ספרד הצליחה להפתיע את כולם. וזו עלולה להיות הבעיה שלה": 0,
  "\"ניצחון שהוכיח שאנחנו אחת המועמדות לתואר\": ספרד מרוצה מהפתיחה המוצלחת": 0,
  "היחידה שלא יכולה לסנגר על עצמה": 0,
  "מה קורה כשצלם מצלם צלם? התשובה מורכבת": 0,
  "\"נתתי לעצמי להיחטף\": ג'ניפר לורנס לומדת מחדש איך לחיות בעולם האמיתי": 0,
  "\"אם אני מראה נשים אני חותך את הקהל שלי ב-80%\"": 0,
  "גם בן גביר וסמוטריץ' יבינו בקרוב שאין פתרון אחר": 0,
  "הגיע הזמן שהחילונים יפסיקו עם הוויתורים ה\"פלורליסטיים\"": 0,
  "זו מהפכה בקריאה המחודשת של האמנות והאומנות הישראלית": 0,
  "שלטון הפקידים הוא חוסר משילות? להפך": 1,
  "אליפות העולם בצקצוקים: משדרים ובוכים מקטאר": 1,
  "הטיול הוא רק תירוץ: המלצה לעגלות קפה על הדרך": 1,
  "שותים בשטח: מה הופך את פק\"ל הקפה לכל כך ישראלי?": 1,
  "סמוטריץ' שמאלני בתחפושת?": 1,
  "קפה סוף הדרך: מסע בין בתי הקפה שבהם הסיפור לא פחות חשוב": 1,
  "הגביע הוא של וולט: הסלבס עם המנות שעושות להם את המונדיאל": 1,
  "התאווה לקניות: דווקא כשאנחנו נמצאים בשופינג - אנחנו מרגישים כמו כוכבים": 1,
  "כוכב, לא נופל: ניימאר ינסה למחוק את התדמית מהמונדיאל הקודם": 1,
  "תיעוד מטריד מקטאר: מכות בין אוהדי מקסיקו וארגנטינה": 1,
  "חשד לפיגוע בבאר שבע: הולך רגל בן 18 נדרס, מצבו בינוני": 1,
  "זעזוע בבני סכנין: חיים סילבס פוטר מאימון הקבוצה": 1,
  "משבר השבבים עדיין כאן: היקף הייצור העולמי פחת ב-4.4 מיליון מכוניות ב-2022": 1,
  "אימת השחקנים: דושקו איבאנוביץ' חוזר ליורוליג עם הכוכב האדום בלגרד": 1,
  "מאמן של הגנה: ההבטחות של בן גביר ומכבסות המילים הידועות": 1,
  "\"לאנשים כאלה מגיע עונש מוות\": כוכבי הביצה מגיבים לרצח הולך הרגל בחולון": 1,
  "הותר לפרסום: שב״כ סיכל פיגוע מטען בדרום הארץ": 1,
  "הרצח המזעזע בחולון: אשתו של יורי וולקוב - \"הסתכלתי על החשוד, וראיתי שמשהו לא בסדר אצלו\"": 1,
  "צפו: אוהדי מקסיקו ניסו להכניס אלכוהול למשחק מול פולין בתוך משקפת": 1,
  "אתן חייבות אותו בארון: האוברול שמשגע את המפורסמות": 1,
  "צפו: מונדיאל באקדמיית הכדורגל של קווין דה בריינה בבלגיה": 1,
  "מאגדה לבעלים: דיוויד בקהאם מתעניין ברכישת מנצ'סטר יונייטד": 1,
  "שישה תמרורי אזהרה: כך תוכלי לזהות שאת נמצאת בקשר אלים": 1,
  "חשד למקרה מזעזע בצפון: רצו לנקום בפלשתינים - וחטפו שלושה צעירים": 1,
  "לאחר הגירושים: שרית פולק וסטטיק בפוסטים חושפניים במיוחד": 1,
  "חשודים תקפו את אחותם באלימות, חייל צה\"ל הבריח אותם - והציל את חייה": 1,
  "מחפש שקט: כריסטיאנו רונאלדו על המוקד בקטאר": 1,
  "מטורף: המתאגרף האולימפי תכנן ירי המוני בחדר כושר במיאמי": 1,
  "\"מאוד הופתעתי מחוסר הביטחון של פול סיימון\": הליהוק החדש לדמותו של ארט גרפונקל": 1,
  "במרחק אפס מחיזבאללה: צה\"ל מבצע עבודות בגדר הגבול במטולה": 1,
  "\"ההופעה של דני אבדיה הזכירה את מה שראינו ממנו בנבחרת ישראל\"": 1,
  "בהפועל חולון מסתכלים קדימה: \"יש לנו עוד שני משחקים לנצח עכשיו\"": 1,
  "בהפועל תל אביב מסתכלים קדימה: \"הפסד כואב, אבל הראינו שאנחנו יכולים להתחרות ברמה הזאת\"": 1,
  "איך לכלכל נכון את התקציב הפיננסי שלנו?": 1,
  "האם הגיל השלישי נהנה מאיכות חיים גבוהה יותר בישראל?": 1,
  "מה עושים נגד יונים במרפסת שירות?": 1,
  "איך עליית המחירים משפיעה על צביעת דירות?": 1,
  "עטרה אופק": 0,
  "שווייץ פותחת טורניר מול קמרון, ותנסה שוב להיות הסוס השחור של הגדולות": 0,
  "תושב רפיח הואשם בתכנון פיגוע באוטובוס בשטח ישראל": 0,
  "\"בשבילה גיבורים עפים\" היתה בינונית - והיא טובה בהרבה מגרסתה האמריקאית": 0,
  "\"גרתי במשך שנתיים ביער. התגנבתי לרכבות משא, וככה טיילתי\"": 0,
  "אריה דרעי שר? לאן נוליך את הקלון": 0,
  "אתה איש חוק. תאפשר לעבריינים לשבת בממשלה? \"אם החוק יתיר, זה לגיטימי\"": 0,
  "\"כל מה שאמרו עליי מופרך מהיסוד. אני אדם קיצוני, ואין לי בעיה עם זה\"": 0,
  "מהלך הרגשי של \"ללמוד לדבר עם צמחים\" נתקע עוד בשלביו הראשונים": 0,
  "חשד לפיגוע בבאר שבע: תושב רהט דרס חניך בחיל האוויר שהיה על המדרכה": 0,
  "המחזור השביעי בליגת ווינר יוקדש למען המאבק למניעת אלימות נגד נשים": 1,
  "ווייד בולדווין: \"נהיה חייבים לנצח משחק חוץ בשלב מסוים\"": 1,
  "איראן זה לא כאן": 1,
  "סטטיסטיקה חריגה: הערב החלומי של נבחרת ספרד": 1,
  "הזמן הצהוב, מהדורת 2022": 1,
  "עליית מחירי הדירות: מי האשם העיקרי, ומה ישנה את המגמה? | עושים סדר": 1,
  "דרייפוס העיראקי: משפט הראווה שטלטל את יהדות עיראק ב־48'": 1,
  "מקימים סטארט-אפ? זה מה שצריך לעשות בתחילת הדרך": 1,
  "שבת חברון: הפוגרום שלא היה": 1,
  "סגירת מעגל מרגשת: ההפתעה שחיכתה לשני הרווקים בפגישה": 1,
  "ביתו יצירתו: פרידה מהאמן מלך ברגר": 1,
  "מתחזק החשד לפיגוע בבאר שבע: הולך רגל בן 18 נדרס, מצבו בינוני": 1,
  "מאמן הגנה: ההצהרות מרחיקות הלכת של בן גביר": 1,
  "משהו צומח בממלכת דנמרק, וזו החיטה הירוקה של המזרח התיכון": 0,
  "עם כל הכבוד לעציצים, האם מילניאלז מסוגלים עדיין לפתח תחביב אמיתי?": 0,
  "ברזיל רוצה להחזיר את גביע העולם ל\"מקומו הטבעי\". הפעם זה יכול לקרות": 0,
  "מאיזה מחזה לקוח שמה של הרמיוני גריינג'ר בסדרת \"הארי פוטר\"?": 0,
  "סטיבן ספילברג בסרט אוטוביוגרפי והפסטיגל יוצא לדרך: כל המלצות התרבות לשבוע הבא": 1,
  "צריכים לחדש דרכון? זאת הבשורה שחיכיתם לה": 1,
  "האזינו: פודקאסט המונדיאל עם דור הופמן ורונן דורפן": 1,
  "\"כל האולם בכה והילדים ביקשו סליחה\": הצגת הנוער העוצמתית שמנסה למגר את הבריונות ברשת": 1,
  "\"אפשר להימנע ממלחמת עולם רק עם נאט\"ו חזקה\"": 1,
  "מחמם מנועים: צפו ב\"כנף ציון\" בפעולה": 1,
  "אחרי ההסתבכות של קניה ווסט: מותג העל חוטף מכל הכיוונים": 1,
  "בדקנו את המותגים הפרטיים של רשתות המזון: בשורה או עליית מחירים נוספת?": 1,
  "מנהיגים באפריקה באזהרה למורדים בקונגו: חידלו מהתקפותיכם או שנשתמש בכוח": 0,
  "האם מותר לשתות אלכוהול ומה קרה לחשק המיני? מדריך לנוגדי דיכאון וחרדה": 0,
  "\"סאדאת רצה הסכם ונדחה. יואב גלבר יודע זאת. זה היום כיפור שלו כחוקר\"": 0,
  "כדתייה, באמת יש סתירה בין חיי הפרטיים לציבוריים. אז מה?": 0,
  "בעתיד האפל של הקולנוע, למשך סופ\"ש אחד אפשר היה לחוש משב נעים של תקווה": 0,
  "ב\"בלנסיאגה\" פרסמו קמפיין ששילב ילדות, דובים וסאדו־מאזו - ומיהרו להתנצל": 0,
  "\"יש לנו חשבון עם האנטישמי הזה, והחלטנו שאנחנו צריכים להטריל אותו\"": 0,
  "שער של בריל אמבולו ניצח את קמרון, חלוץ נבחרת שווייץ לא חגג": 0,
  "אתה איש חוק. תשב בקואליציה עם עבריינים בממשלה? \"מה שהחוק יתיר לגיטימי\"": 0,
  "גיבור לאומי: בריל אמבולו סידר לשוויץ 0:1 על קמרון": 1,
  "מכבי תל אביב תמשיך את המומנטום בבלגרד?": 1,
  "סופ\"ש שמח: אירועי התרבות שמחכים לכם": 1,
  "לאחר הפיגוע המשולב בבירה: דריכות בירושלים לקראת סוף השבוע": 1,
  "כל הסיבות שבגללן לא תוקם פה מדינת הלכה": 1,
  "חיטטנו באינסטגרם של כוכבי הסדרה \"אליטה\", וחזרנו עם מסקנות": 1,
  "\"לא תכבדו אותנו? תסבלו\": העבר הבעייתי של החשוד בדריסה בב\"ש נחשף": 1,
  "רק לא להתרגל לטרור שחזר לרחובות": 1,
  "הורים לחיילים בקרבי? כדאי שתפתחו את הכיסים": 1,
  "חיים סילבס פוטר מבני סכנין: \"יש לי רק מילים טובות לאנשים שליוו אותי\"": 1,
  "ואלוורדה וסוארס נגד הנבחרת של סון": 0,
  "הישגים לנוער": 0,
  "כל שישי גונבים לי את העיתון. עוד לא החלטתי אם זה מרגיז או משמח": 0,
  "קודם ניקח את הירח: מאחורי מלחמת הכוכבים בין ארה\"ב לסין": 0,
  "כולם מרוויחים מהתשלום באשראי באוטובוסים, חוץ מהנוסעים": 0,
  "אולמרט מפסיד לנתניהוז בתביעת הדיבה.\nהם שפויים וזה מה שחשוב": 0,
  "בבית הנשיא נחשפנו ל\"אמת נסתרת\" על המשטר בישראל": 0,
  "האקרים הפיצו תיעוד מהזירה ממצלמת אבטחה של גוף ביטחוני גדול": 0,
  "האם מותר לשתות אלכוהול ומה קרה לחשק המיני? כדורים נגד דיכאון - המדריך": 0,
  "כדתייה, יש סתירה בין חיי הפרטיים לציבוריים. אז מה?": 0,
  "זה סרטו האישי ביותר של ספילברג והטוב ביותר זה 20 שנה": 0,
  "אצלכם בשלט: תאגיד הדעות של החבר'ה": 1,
  "מעבר לקווי הכובש: כתבנו בביקור במוסקבה, בשבוע שבו שוחררה חרסון": 1,
  "אוסקר גארסיה נפרד: \"טוסי גבוה אהובה\"": 1,
  "לא רק לבלאק פריידי: חמישה פריטים שחורים שחובה לקנות בחגיגת המבצעים": 1,
  "מחדל: האקרים פרצו למצלמות של גוף ביטחוני גדול ופרסמו את תיעוד פיגוע המטען בירושלים": 1,
  "צפו בתקציר: שוויץ ניצחה את קמרון 0:1": 1,
  "זלנסקי התקשר לנשיא הרצוג: \"מחזק את ידי ישראל לאחר פיגועי הטרור\"": 1,
  "מאגיה, כישופים ואופל: מה דעת היהדות על קיומם של כוחות על טבעיים?": 1,
  "טירן פרו, הנער שגופתו נחטפה - מובא למנוחות": 1,
  "מומחה הקעקועים כובש את ירושלים עם קעקועים ריאליסטיים ויצירות אומנות": 1,
  "מהייטק אפרורי לסטייל צבעוני – הסטייליסטית עדי ריבק שהם צובעת את העיר תל אביב": 1,
  "המכללה ששברה את כל המוסכמות והעבירה להילוך חמישי שמשנה את כללי המשחק בתחום ההכשרות און ליין": 1,
  "الفَرْج والمهبل، بين الخُرافات والحقائق": 0,
  "בוקר טוב ח\"כים - מי חסר היום?": 0,
  "עושה שכל | תשבצי \"מוסף הארץ\" 25.11.2022": 0,
  "\"מקווה שהקהל יבין\": כדי להשתפר, בנבחרת הנשים נקטו צעד הפוך מהגברים": 0,
  "עם הטיל החזק אי פעם, ארצות הברית שלחה מסר שיגיע לירח - ולסין": 0,
  "מסתורין בסקוטלנד: איך ראיתי רוח רפאים מטיילת בין העצים": 1,
  "לא עוצרת: הצעד החדש והמפתיע של אלה לי": 1,
  "גבריות רעילה: התגובה של פאולה למתקפה על ליאון ברשת": 1,
  "לקום אתמול בבוקר": 1,
  "לראשונה ב״אהבה חדשה״: גבר יחפש זוגיות": 1,
  "\"אתה ישראלי, אתה הורג את האחים שלי\": שליח \"ישראל היום\" למונדיאל הותקף": 1,
  "שלוש מנות שחוגגות ישראליות: יוסי שטרית מבשל עם רותם ליברזון": 1,
  "חילוץ דרמטי, דקה אחר דקה: \"יורים עלינו! אנחנו בשכם! בבקשה בואו כבר. אבא, תעזור לי, אבא. השם, תעזור לנו!\"": 1,
  "מארז שהופך למגרש כדורגל וקוקטיילים משודרגים: ספיישל מבצעי מונדיאל": 1,
  "נתוני האוהדים המוטים במונדיאל: זה ההסבר של פיפ\"א": 1,
  "אסטרטגיית המשא ומתן של הליכוד קרסה": 1,
  "מתלוננת שישית נגד הפסיכותרפיסט החשוד בעבירות מין במטופלות": 1,
  "הפיגוע בירושלים מחייב חזרה להרתעה יהודית": 1,
  "\"עזבת אותנו מוקדם מידי\": טירן פרו, הנער שגופתו נחטפה - מובא למנוחות": 1,
  "עכשיו זה אפשרי, ללמוד להכין תכשיטי מקרמה מהבית": 1,
  "משלוחי פרחים – להעניק למי שאוהבים באמת!": 1,
  "נושם טיולים בלב – יואב יעקובי הוא איש המסלולים של ישראל": 1,
  "הקליניקה לניקוי רעלים של שירלי סימן – טיהור הגוף והנשמה": 1,
  "האקדמיה לעסקים מבית רעות עובדיה – סופסוף אפשר לפתוח עסק ברגל ימין": 1,
  "תולים סופית את ה\"בלייזר\": המגזין לגברים נסגר": 0,
  "במכונית, בחדר הכושר ובאוזניות: הכתבות הבולטות של שישי – להאזנה": 0,
  "בן 22 מחולון נעצר בחשד למעורבות ברצח הולך הרגל יורי וולקוב אמש בעיר": 0,
  "חקיקה חדשה ברוסיה: אסור להפיץ \"תעמולה\" להטב\"קית בקרב מבוגרים": 0,
  "בוקר טוב חכי\"ם - מי חסר היום?": 0,
  "אזהרה למורדים בקונגו: חידלו מהתקפותיכם או שנשתמש בכוח": 0,
  "צפו בתקציר: שער של בריל אמבולו, שלא חגג, העניק לשווייץ ניצחון על קמרון": 0,
  "מה זה משנה איפה אתן יושבות? שבי בצד ותגידי תודה": 1,
  "הרבה יותר מגול או פנדל: חשיבותו האמיתית של המונדיאל": 1,
  "אי אפשר לחיות בלי יד שרה": 1,
  "\"עולם שהחמלה ניטלה ממנו\": המשטרה עצרה חשוד ברצח יורי וולקוב בחולון": 1,
  "מכת חשמל: מה צריך לקרות כדי להאט את עליית המחירים התלולה?": 1,
  "החיים בדיליי: הטלוויזיות החכמות הרסו את המונדיאל": 1,
  "דרמה באיראן: כוכב הכדורגל נעצר בשל השתתפות במחאה": 1,
  "גיטאר הירו: כשג'ימי הנדריקס הפיל ליצחק קלפטר את הלסת": 1,
  "תחזית אסטרולוגית לשבוע שבין 02.12.2022-25.11.2022": 1,
  "הרשת מודאגת: מה עובר על ג'ניפר לופז?": 1,
  "צער רב: למה בשנים האחרונות יותר מדי דמויות תורניות נאשמות בעבירות מין?": 1,
  "לא רק בבלאק פריידי: הפריטים השחורים שאתם חייבים בארון": 1,
  "\"עזבת אותנו מוקדם מדי\": טירן פרו, הנער שגופתו נחטפה, הובא למנוחות": 1,
  "בצל הסערה סביבו, כריסטיאנו רונאלדו פותח בהרכב של פורטוגל נגד גאנה": 0,
  "פינת ליטוף": 0,
  "פוטוסינתזה": 0,
  "בן 22 מחולון נעצר בחשד לרצח הולך הרגל יורי וולקוב אמש בעיר": 0,
  "נתקלו בעמוד: 0:0 משמים בין דרום קוריאה לאורוגוואי, שבעטה פעמיים לקורה": 0,
  "צפו בתקציר: אורוגוואי ודרום קוריאה נפרדו ב-0:0": 1,
  "תמר שנורתה בקריית ארבע ונלחמה על חייה נחשפת": 1,
  "חי מגביע העולם בקטאר: פורטוגל - גאנה 0:0": 1,
  "\"פצצה מתקתקת\": ביהמ\"ש הורה על מעצרו של אריה גרינפלד שהטיח קסדה בנהג באיילון": 1,
  "חתך את פניה ואיים ש\"יסיים את מה שהתחיל\": 11 שנות מאסר לתושב הדרום שניסה לרצוח את רעייתו": 1,
  "אימון: בית\"ר ירושלים ניצחה 1:4 את מכבי יפו": 1,
  "אימה ברוסיה: חמוש פתח באש מחוץ לקניון וירה בעצמו": 1,
  "בפעם הרביעית במונדיאל: 0:0 בין אורגוואי לדרום קוריאה": 1,
  "\"רק פעם בחיים\": שיר אלמליח הדהימה עם וידוי מטריד ומפתיע": 1,
  "ב.מ.וו סדרה 7 החדשה בישראל – החל מ-990,000 שקלים": 1,
  "כלב מסוכן נשלח אל השוטרים - והם ירו לעברו: המשטרה עצרה חשוד ברצח יורי וולקוב בחולון": 1,
  "מכת חשמל: האם נתניהו יקפיא את עליית המחיר?": 1,
  "איך לבחור את המתנה המושלמת לעובדים?": 1,
  "קורס פסיכומטרי – סקר מקיף בין קורסי פסיכומטרי": 1,
  "ביהמ\"ש אישר להאריך את בידודו של אסיר סכיזופרני ששוהה בבידוד זה שנה": 0,
  "בקלפי או מול המקרר: תכנון לטווח ארוך אינו חלק מהגנטיקה שלנו": 0,
  "\"לא מאבדים תקווה\": בצל ההפצצות, תושבי קייב עברו למצב הישרדות": 0,
  "הבקשה נדחתה: המדינה הורתה לנערה פיליפינית עם אוטיזם לעזוב בתוך חודש": 0,
  "פתרון לארוחה מהירה: פרגיות במרינדת חמאת בוטנים": 0,
  "מקרי מוות שבהם הרוצח הוא עבריין יהודי לא עוזרים לאף אחד לנצח בבחירות": 0,
  "20 מתכונים לשבת סתווית וקרירה": 0,
  "בצל הסערה סביבו, כריסטיאנו רונאלדו פתח בהרכב של פורטוגל נגד גאנה": 0,
  "שלושה פלסטינים הותקפו בירכא ונחטפו ליער; המשטרה מחפשת אחר חשודים": 0,
  "כוכבי חזר לארץ: \"בקרוב יורחב שיתוף הפעולה עם ארה\"ב, נמנע את התבססות איראן במזרח התיכון\"": 1,
  "\"ליהדות יש מקום להשתמש בטכנולוגיה כתיקון עולם\": רבני אירופה ערכו כנס היי-טק במלטה": 1,
  "סין: הצעדים נגד קורונה מתרחבים – והזעם הציבורי גדל": 1,
  "בפעם הרביעית במונדיאל: 0:0 בין אורוגוואי לדרום קוריאה": 1,
  "דברים שחייבים לדעת לפני שמבצעים עבודת גבס": 1,
  "לקום אתמול בבוקר: הדמיון ככוח־נגד למציאות": 1,
  "ה\"פנסיונר\" חזר למונדיאל אחרון כדי לקחת את הולנד צעד קדימה": 0,
  "חייל הכה באגרוף פעיל שמאל בחברון, חברו לכוח: \"בן גביר יעשה פה סדר\"": 0,
  "במקום תפנית בעונה מעורפלת, מכבי תל אביב הוסיפה עוד סימני שאלה": 0,
  "מתלוננות נגד טראמפ ואפשטיין הגישו תביעות חדשות בניו יורק": 0,
  "עם שני שערים עמוק בתוספת הזמן: איראן ניצחה את וויילס 0:2": 0,
  "בן 16 מואשם ברצח וליד שהאב בן ה-14 בג'סר א-זרקא בחודש שעבר": 0,
  "המשטרה ייחסה לחשוד בדקירה בחולון \"המתה בקלות דעת\", ועדכנה את החשד לרצח": 0,
  "תחזית מזג האוויר לסוף השבוע: גשם וסופות רעמים, ימשיך להיות קר מהרגיל": 0,
  "את בן גביר לא תמצאו בזירת רצח במעבר חצייה בחולון": 0,
  "\"אחרי מחנות העינויים היא הגיעה לארץ ואין לה יכולת לעבור הפלה\"": 0,
  "למה למילניאלז כבר אין תחביבים ועוד 8 כתבות שחייבים לקרוא בסופ\"ש": 0,
  "במונחים של צדק זאת נראית כמו התפתחות חיובית. היא כזו רק על פני השטח": 0,
  "ברזיל לא רק ניצחה, היא עשתה את זה באופן אותו דמיינו": 0,
  "פרשני הטלוויזיה נלכדו בלופ נתניהו־סמוטריץ' ללא מוצא": 0,
  "\"הוא ישחק במשחק הבא\": למרות פציעתו של ניימאר, בברזיל אופטימיים": 0,
  "מכוניות הוצתו ביישובים ערביים וכתובת \"גירוש לערבים\" רוססה סמוך אליהן": 0,
  "\"זה חופש מוחלט\": הקורונה הפכה את השחייה בים לטרנד, מאז הוא רק מתגבר": 0,
  "מה הקשר בין המונדיאל לסקס בקאנו?": 0,
  "בן גביר ימונה ל\"שר לביטחון לאומי\", ויקבל את הסמכות על מג\"ב בשטחים": 0,
  "ארדואן מוכן לפלוש לסוריה, והפעם אין מי שיעצור אותו": 0,
  "אמם נרצחה. הם ממשיכים לשלם את המחיר": 0,
  "לשתוק, לחכות ולראות": 0,
  "האם תומכי המרכז־שמאל בעצם מסכימים עם בן גביר?": 0,
  "בניגוד לנבואות החורבן, ישראל מתקדמת": 0,
  "ממשלת יהודה ניצחה. תתכוננו": 0,
  "\"חלק מהאנשים אומרים שאם נבחרת איראן תפסיד, זו תבוסה לשלטונות\"": 0,
  "כך תשנה העברת המינהל האזרחי לסמוטריץ' את המציאות בגדה המערבית": 0,
  "לאחר שניצח בבחירות, הנשיא החדש-ישן של ברזיל מתכונן לקרב הקשה באמת": 0,
  "חשף את פרצופו: מטבע זהב מוכיח שהקיסר הרומי המזויף דווקא היה אמיתי": 0,
  "בין הכשרת דרעי לפסקת ההתגברות, ישראל בדרך למשבר החוקתי החמור בתולדותיה": 0,
  "בחברה שבה אלימות רצחנית נהפכה לחלק מהדנ\"א שלה, האנרכיה שולטת": 0,
  "נערה אוטיסטית נורתה למוות במכונית. אמה גילתה רק למחרת": 0,
  "בין הפירומן למגלומן, נתניהו מבין שממשלתו השישית לא תהיה טיול בפארק": 0,
  "מינוי החוקר המיוחד לתיקי טראמפ מקשה על מתחריו להצמיח עמוד שדרה": 0,
  "רפעת לא נמלט מהחיילים, הוא עמד במקום — ונורה למוות": 0,
  "שני צעירים נורו למוות ברכב סמוך לבית הקברות בטירה": 0,
  "קריקטורה יומית | 25 בנובמבר 2022": 0,
  "לא לתת את המינהל האזרחי לסמוטריץ'": 0,
  "מאות הפגינו בתל אביב, בוואדי ערה ובגליל נגד אלימות כלפי נשים": 0,
  "ישראלי נורה ונפצע קשה ליד רמאללה; הרקע פלילי": 0,
  "למרות שבחוץ 32 מעלות, המוצר הנמכר ביותר כעת בקטאר הוא בגדי חורף": 0,
  "הפרלמנט בצרפת אישר את עיגון הזכות להפלה בחוקה": 0,
  "מחלוקת על תיק הנגב והגליל מעכבת חתימת דרעי ובן גביר על הסכם קואליציוני": 0,
  "לא התגעגעה לבלגרד: מכבי תל אביב הפסידה לכוכב האדום 69:68": 0,
  "עם שער במספרת: רישארליסון כיכב וכבש צמד ב-0:2 של ברזיל על סרביה": 0,
  "תחזית מזג האוויר ליום שישי: סופות רעמים בצפון ובמרכז, גשם מקומי בנגב": 0,
  "להיתלות בלנדוי זו דמגוגיה מניפולטיבית": 0,
  "מור אלטשולר התבלבלה": 0,
  "מודעות — או נמות": 0,
  "אנחנו לא נמלים | 25.11.2022": 0,
  "נאמנות למי?": 0,
  "המבחן הבא של בג\"ץ: אריה דרעי": 0,
  "בית המשפט העליון הוא הטוב בעולם. מדוע רוצים לרסק אותו?": 0,
  "כשאוטיסט חוגג 18": 0,
  "מי מפחד מחשיפת \"הסודות\" הפלסטיניים מ–48'?": 0,
  "חוקרים הצליחו לשחזר את הארוחה החמה הראשונה שבושלה: פנקייקים": 0,
  "כדורגלן איראני נעצר על ידי השלטונות באשמת \"תעמולה נגד המדינה\"": 0,
  "ביהמ\"ש אישר להאריך את בידודו של אסיר סכיזופרן ששוהה בבידוד זה שנה": 0,
  "פורטוגל הסתבכה אבל ניצחה 2:3 את גאנה. רונאלדו כבש שער היסטורי": 0,
  "נתקלו בעמוד: 0:0 משמים בין דרום קוריאה לאורוגוואי. צפו בתקציר": 0,
  "איפה חיים אתגר ואדווה דדון שירדפו אחרי אריה דרעי?": 0,
  "אם יש מגיע בכדורגל: איראן גברה על וויילס 0:2 בתוספת הזמן": 1,
  "תיעוד: לוחם בחטיבת גבעתי מכה פעיל שמאל בחברון": 1,
  "חשד: בני משפחת מטופל תקפו אחות ושוטרים בביה\"ח הדסה": 1,
  "\"עטיפה ריקה\": ההתיישבות הצעירה נגד ההסכם בין נתניהו לבן גביר": 1,
  "ביזיון בקלות דעת: רצח יורי וולקוב צריך להדיר שינה מכל הורה בישראל": 1,
  "\"שחקני איראן שרו את ההמנון רק בגלל האיומים\": האוהדים שרקו בוז ובכו ביציע": 1,
  "טרור או טעות מחרידה? חשש שהשב\"כ הרוסי חיסל שחקני \"איירסופט\"": 1,
  "רוק נ' צחוק: גורי אלפי הרים מופע מחשמל עם כמה מהמוזיקאים הכי חמים בארץ": 1,
  "בארגנטינה מציינים שנתיים למות מראדונה ומוכנים למקסיקו: \"הגמר הראשון שלנו\"": 1,
  "פעילי הליכוד באיום ישיר לסמוטריץ': \"נגיע עד לבית שלך\"": 1,
  "רישרליסון, מסי וגם נבחרת גרמניה: האזינו לפודקאסט המונדיאל של \"ישראל היום\"": 1,
  "הצפות במרכז הארץ: סריקות וחילוצים ברחבי ראשון לציון": 1,
  "הותר לפרסום: אמיר אלקירנאוי מרהט הוא החשוד בפיגוע הדריסה בבאר שבע": 1,
  "מפוצץ בכריזמה: צפו בנאום המוטיבציה של מאמן ערב הסעודית במחצית מול ארגנטינה": 1,
  "בפעם הראשונה בארץ: אימג'ין דראגונס תופיע בישראל בקיץ הקרוב": 1,
  "שילם 216 שקלים, זכה ב-117,000: גם מסי לא הרס לישראלי זכייה יפה בטוטו": 1,
  "מאמן ספרד: \"אם השחקנים עושים סקס לפני משחק, זה לא עניין שלי\"": 1,
  "השבוע לפני 70 שנה: בריכות יספקו מים בנגב": 1,
  "זה המדריך שחשוד בביצוע עבירות מין בקטין בעל צרכים מיוחדים": 1,
  "אסון בתחרות האיירון מן: אדם נפטר לאחר שחטף התקף לב במהלך השחייה": 1,
  "קסניה פוליקרפובה עלתה לחצי גמר האליפות הבינלאומית בבדמינטון": 1,
  "אוכל אצטדיונים בן 2,000 שנה: חוקרים חשפו את החטיפים שהרומאים אכלו בקולוסאום": 1,
  "ברוך שמאילוב: \"אני בטוח שאני אשלם מחיר על הקריירה כספורטאי\"": 1,
  "תחרות האיירון מן נפתחה עם ציון \"יום המאבק הבינלאומי באלימות נגד נשים\"": 1,
  "\"בחינוך צריך לראות את התמונה הרחבה, ובתוכה גם את מי שזקוקים ללימודי ליבה כבר מגיל צעיר. השינוי בנושא צריך להגיע מתוך השטח, מתוך אנשי המקצוע ומתוך ההנהגה הרוחנית, לא מתוך הפוליטיקה\"": 1,
  "\"רוצות להעביר מסר חד וחלק\": התערוכה להעלאת המודעות לאלימות כלפי נשים": 1,
  "אלו זמני כניסת ויציאת השבת 26.11.22 ב' כסלו ה'תשפ\"ג - שבת פרשת תולדות": 1,
  "חסרים לנו חגים? הבלדה על קטאר": 1,
  "מישל גרציג לתקשורת בבלגיה: \"אני וקורטואה חושבים על ילדים, אבל קודם שיזכה במונדיאל\"": 1,
  "הרצח המזעזע במעבר החציה בחולון: עדי מזרחי הוא החשוד בדקירה": 1,
  "הפתרון המושלם של אברי גלעד להפרדה המגדרית": 1,
  "ניצחון קטן: פיפ\"א אישרה לאוהדי וויילס להכניס אביזרי עידוד בצבעי הגאווה": 1,
  "רונאלדו: \"רגע יפהפה, אני גאה מאוד\"; בגאנה זועמים על השיפוט": 1,
  "״די לפיגועים, גירוש לערבים״: חשד לפשע לאומני - רכבים הוצתו סמוך לירושלים": 1,
  "כוכב אחד לא מספיק: על ההפסד של מכבי ת\"א לכוכב האדום": 1,
  "עונג שבת: משחקי המונדיאל שאסור לכם להפסיד בסופ\"ש": 1,
  "פינת ההפתעות: סיכום הסיבוב הראשון של גביע העולם בקטאר": 1,
  "אכזבה במכבי תל אביב: \"הפסד כואב, רצינו את זה מאוד\"": 1,
  "צפו בתיעוד: בור נפער באיילון, שלושה נתיבים נחסמו לתנועה": 1,
  "רישרליסון: \"אמרתי לחברים שאם אקבל כדורים – אבקיע\", ניימאר יעבור טיפולים": 1,
  "הרצח הכפול בטירה: יזן מסרי ואיימן סמארה נורו למוות ליד בית הקברות": 1,
  "לפני שבאים אל קטאר בטענות, יש עוד מה לתקן באירופה": 1,
  "\"לא ראויה\"? אל נשים כמו מירי רגב הייתי רוצה שהבן שלי יישא עיניים במערכת החינוך": 1,
  "ההתנגדות לנתניהו בליכוד קיבלה חיזוק שמשנה את יחסי הכוחות": 1,
  "צפו בתקציר: ברזיל ניצחה 0:2 את סרביה": 1,
  "בן גביר בפנים, סמוטריץ' רחוק: האם בכל זאת מחכים לגנץ?": 1,
  "נחתם הסכם בין הליכוד לעוצמה יהודית, בן גביר צפוי להיות השר לביטחון לאומי": 1,
  "השבת גופתו של פרו הוכיחה שהתיאום הביטחוני עובד": 1,
  "\"בדָמַיִךְ חֲיִי\": התשובה לטרור - עיבוי ההתיישבות": 1,
  "הלם בברזיל: ניימאר נפצע בקרסול ונתפס ממרר בבכי על הספסל": 1,
  "הרס בשם התורה: אל תנסו לפגוע בסטטוס קוו": 1,
  "המתגייסים נאלצים לרכוש ציוד בכספם - למרות התוכנית הצה\"לית": 1,
  "סמוטריץ' מסכן את הברית, ועדיין - יש אפשרות ורצון לתקן": 1,
  "צעד גדול לאנושות: האם הספורטאי הפראלימפי יהיה הנכה הראשון שיגיע לחלל?": 1,
  "בלאק פריידי גשום - ובשבת: קר מהרגיל לעונה": 1,
  "קרב גרסאות: ישראלי נורה ונפצע קשה": 1,
  "צפו בתקציר: פורטוגל גברה 2:3 על גאנה": 1,
  "עדיין ללא ניצחון חוץ: מכבי ת\"א הפסידה 69:68 לכוכב האדום בבלגרד": 1,
  "צמד אדיר לרישרליסון, ברזיל גברה 0:2 על סרביה": 1,
  "משפחתה של דיאנה דדבייב ז\"ל: \"לא אנחנו הצלנו את הילדים, הם הצילו אותנו. לולא הם, אולי לא היינו רוצים לחיות\"": 1,
  "אין אכיפה על המחדל הגדול של הכשרות מפעילי עגורנים": 1,
  "הדריסה בבאר שבע - פיגוע טרור": 1,
  "רה\"מ הפלשתיני תוקף: \"ביקשנו מהאיחוד האירופי להחרים גורמים בממשלת הימין בישראל\"": 1,
  "פלשתיני יידה אבנים לעבר רכבים ישראלים - ונורה": 1,
  "אגדה חיה: רונאלדו הראשון בהיסטוריה שכובש בחמישה מונדיאלים": 1,
  "האלימות בכבישים: אישום נגד צעיר שתקף נהג במוט של נרגילה": 1,
  "יאיר ניצני: הבלדה על קטאר": 1,
  "משפחתו של הנרצח בחולון מבקשת סיוע במימון קבורתו": 1,
  "אבל בבאר שבע: רפי אליהו הלך לעולמו בגיל 71": 1,
  "חמש שנים לפרשת הארווי וויינשטיין: מה באמת השתנה?": 1,
  "כוכבי חזר לארץ: \"בקרוב יורחב שיתוף הפעולה עם ארה\"ב, נפעל נגד התבססות איראן במזרח התיכון\"": 1,
  "שלא ייגמר לעולם: 2:3 דרמטי לפורטוגל ורונאלדו על גאנה": 1,
  "דברים": 1,
  "התחזית לסוף השבוע: גשם וסופות רעמים, קר מהרגיל; שלג ראשון ירד בחרמון": 0,
  "מכוניות הוצתו באבו גוש וכתובת \"גירוש לערבים\" רוססה סמוך אליהן": 0,
  "צפו בתקציר: איראן גברה 0:2 על וויילס לאחר דרמה ענקית": 1,
  "\"המלך הוא עירום, עטיפה ריקה\": זעם בהתיישבות הצעירה על ההסכם בין נתניהו לבן גביר": 1,
  "השכרת יאכטה עם גל ונעמה השכרת יאכטות": 1,
  "הגשם נתן את אותותיו: הצפות ברחבי הארץ": 1,
  "בכיוונים הפוכים: נס ציונה ניצחה את בני הרצליה 84:91": 0,
  "גופת אישה בת 36 נמצאה באתר בנייה בתל מונד, גבר בשנות ה-40 לחייו נעצר": 0,
  "שער ראשון בהיסטוריה לקטאר בגביע העולם, בפיגור 2:1 מול סנגל": 0,
  "כוכב \"משחק הדיונון\" מואשם בהתנהגות מינית בלתי הולמת": 1,
  "זעזוע בדרך? אורן אהרוני שוקל את המשך דרכו בבני הרצליה": 1,
  "סערה בקטאר: מי הפיץ סרטון ניאו נאצי מזויף של אוהדים אוקראינים?": 1,
  "נשים: נבחרת ישראל גברה על שבדיה 68:75": 1,
  "כריס הורטון צפוי לעזוב את הפועל תל אביב בימים הקרובים": 1,
  "לאומית: אליצור אשקלון ניצחה את חבל מודיעין, עפולה גברה על רחובות": 1,
  "\"נמלט מהפיצרייה - ונורה\": בן 16 מואשם ברצח ואליד שהאב בג'סר א-זרקא": 1,
  "הביג טרי: עירוני נס ציונה גברה על בני הרצליה 84:91": 1,
  "בעיר הכי רומנטית בעולם: לינור סביניק מ\"האח הגדול\" התארסה": 1,
  "צפו בתיעוד: הלוחמים שתקפו פעילי שמאל בחברון - הושעו": 1,
  "\"המלך הוא עירום, עטיפה ריקה\": זעם בהתיישבות על ההסכם בין נתניהו לבן גביר": 1,
  "שער ראשון בהיסטוריה לקטאר בגביע העולם, בדרך להפסד מול סנגל": 0,
  "שער ניחומים: סנגל ניצחה 1:3 את קטאר, שהבקיעה לראשונה במונדיאל": 1,
  "ניימאר ייעדר מהמשחק של ברזיל נגד שווייץ, אך צפוי לשוב לשמינית הגמר": 0,
  "קטאר עשתה היסטוריה עם שער ראשון בגביע העולם, אך נוצחה 3:1 על ידי סנגל": 0,
  "צפו בתקציר: סנגל גברה על קטאר 1:3": 1,
  "\"מודים על העזרה\": יורי וולקוב יובא למנוחות ביום ראשון": 1,
  "כבר אחרי חמש דקות, הולנד עלתה ליתרון על אקוודור": 0,
  "הוארך בשלושה ימים מעצרו של תושב יצהר שירה אמש בישראלי ליד רמאללה": 0,
  "שיא של קניות: עלייה של 19.5% בהוצאות בכרטיסי אשראי": 1,
  "דיווחים: ניימאר ייעדר עד תום שלב הבתים": 1,
  "לאחר המינוי של בן גביר ניתן להכריז: זו ממשלת יאיר נתניהו הראשונה": 0,
  "הוארך בשבוע מעצרו של החשוד בדריסת חניך חיל האוויר בבאר שבע": 0,
  "הולנד עלתה ליתרון אחרי חמש דקות, שער של אקוודור נפסל": 0,
  "דחפתם להם מצלמה לפנים ושאלתם מה דעתם על ישראל. מה חשבתם שייצא - קולה?": 0,
  "אנגליה רוצה להמשיך את המומנטום גם מול ארצות הברית": 0,
  "ויכוח על הצבת סוללות פטריוט מאתגר את מדיניות נאט\"ו כלפי אוקראינה": 0,
  "יובל נח הררי: הישראלים עברו מפתרון שתי המדינות לפתרון שלושת המעמדות": 0,
  "מח\"ט חברון ישי רוזיליו היה צריך להיות מודח מזמן. אלה התוצאות": 0,
  "אישה כבת 30 נפצעה בינוני מירי מרכב חולף בת\"א; המשטרה: הנסיבות בבדיקה": 0,
  "ההולנדית המעופפת: אקוודור חזרה מפיגור מוקדם מול הולנד וחילצה 1:1": 0,
  "צפו בתקציר: הולנד ואקוודור נפרדו ב-1:1": 1,
  "יילחמו עד הסוף: 1:1 בין הולנד לאקוודור": 1,
  "מחצית במונדיאל: אנגליה - ארצות הברית 0:0": 1,
  "חשד: ירי מרכב חולף בוצע לעבר עבריין - זוגתו ספגה את הפגיעה": 1
}