{"Ilhan Omar slams Kevin McCarthy's threat to yank her from committee over Israel comments": 0, "Israeli army intel chief says Iran weighing attacks on Qatar World Cup": 0, "Dery willing to give up finance ministry to Smotrich, Likud sources say": 0, "Educators summoned to ministry for anti-incitement exhibit comparing Netanyahu to Nazi": 0, "Israel’s democracy is at stake: Do not unite with Netanyahu": 0, "Seeing Palestine through old mail stamps": 0, "Likud, Haredi party strike deal to close forensic institute on Shabbat": 0, "At least 56 killed, 700 injured as earthquake rattles Indonesia": 0, "How 'progressive' feminists are failing Haredi women": 0, "Iranian World Cup squad loses fans amid major unrest at home": 0, "World Cup 2022: Why Qatar protests are justified – and hypocritical": 0, "Rocket strikes from Kurdish group in Syria kill three in Turkey, officials say": 0, "Israel must deal with human rights orgs as an existential threat, Netanyahu ally says": 0, "Two suspects, including off-duty Israeli soldier, arrested over weekend violence in Hebron": 0, "Israeli minister warns of major crisis with U.S. Jews over changes to aliyah laws": 0, "17-year-old killed in clashes during Israeli army raid in Jenin, Palestinians say": 0, "Qatar is kicking human rights out of football": 0, "Netanyahu family wins defamation suit against former PM Olmert": 0, "Iranian missiles strike Kurdish opposition bases in Iraq, exiled group says": 0, "Iraq hopes its military draft can forge a country of all the people": 0, "New Israeli government could spell the end of ultra-Orthodox army service": 0, "After Twitter lifts ban, Kanye West tweets 'Shalom'": 0, "Netanyahu graft trial resumes as PM-delegate cobbles together a coalition": 0, "Ben-Gvir cuts deal with Likud to increase power over police": 0, "Haaretz Cartoon": 0, "Jewish rioting in Hebron is only a preview": 0, "Next year in Berlin?": 0, "After unidentified men in uniform assault Bedouins, police and IDF point fingers": 0, "Netanyahu seeks loopholes to appoint Dery, hampered by criminal past, to top minister post": 0, "Five dead, 18 injured in shooting at queer Colorado nightclub, gunman identified": 0, "One explanation for Netanyahu's partisan appearance at Jewish GOP confab": 0, "Israeli arms exports skyrocket amid Ukraine war, Iran and Abraham Accords": 0, "Scores killed in Mahsa Amini's home province as Iranian forces sweep Kurdish cities": 0, "World Cup kickoff: summing up a great week for Middle East dictators": 0, "Once in BDS’ crosshairs, award-winning play cancelled in Germany over alleged antisemitism": 0, "Ex-con politician puts Netanyahu bloc on its first collision course with judiciary": 0, "New inscriptions in Roman city in Israel shed personal light on early Christians": 0, "How the anti-Netanyahu camp lost right-wingers like me": 0, "Lapid at final cabinet meeting 'We will return to this room sooner than we think'": 0, "World Cup 2022: From beer to geopolitics, nine things to look out for in Qatar": 0, "After Pelosi: the Democrats expected to lead the party, and where they stand on Israel": 0, "Almost all murders of Jewish Israeli women are committed by relative, report shows": 0, "Israeli soldiers distribute leaflets threatening to kill Palestinians who cross barrier": 0, "DeSantis, Haley present themselves to GOP Jews as Trump’s top challengers": 0, "'The percentage of Israeli trans youth engaged in prostitution is staggering'": 0, "Israel's religious and far-right parties demand law to legitimize gender segregation": 0, "Historic compensation fund for developing nations approved at UN climate talks": 0, "NBA Star Kyrie Irving apologizes 'deeply' weeks after refusal to condemn antisemitism": 0, "Trump brushes off newly recovered Twitter account as unimportant": 0, "Expected U.S. House speaker McCarthy vows to remove Rep. Omar from House committee": 0, "Two men arrested at Penn Station after NYPD and FBI investigate threat to NYC synagogues": 0, "Northern Israeli man to be charged with murder in teen’s stabbing death": 0, "Why Netanyahu and Israel's defense establishment are terrified of Smotrich": 0, "Rehabilitate Gaza's rescue services": 0, "Smotrich will tear the mask of decency off America’s face": 0, "East Jerusalem Palestinian families set to be evicted from homes": 0, "A larger majority won't reduce the threats of the supremacist override clause": 0, "Kahanist rabbi addresses Israeli army reserve battalion in Hebron": 0, "After Istanbul bombing, Turkey launches airstrikes in Syria, Iraq": 0, "With Trump looming, Republicans lay out vision for future at GOP Jewish confab in Vegas": 0, "Trump tells GOP Jews: I would’ve overseen Mideast peace if 2020 election not rigged": 0, "In stark display of partisanship, incoming PM Netanyahu addresses Republican Jewish confab": 0, "Palestinian president discreetly travels to Qatar for World Cup opening": 0, "Moscow inks deal with Tehran to produce Iranian-designed drones in Russia, report says": 0, "Trump-sized elephant in room on Republican Jewish confab's first night": 0, "Palestinian girl wounded, IDF says soldier attacked as thousands of Jews descend on Hebron": 0, "FIFA President defends Qatar amid criticism: 'Today I feel like a migrant worker'": 0, "Four reported dead in alleged Israeli airstrikes in Syria": 0, "First bees and ants, now people: An evolutionary transition might be coming for humanity": 0, "Step aside, occupation. Time to make Meretz sexy again, young activists say": 0, "Why Qatar is confident Iran won’t disrupt the FIFA World Cup": 0, "U.S. Justice Department appoints special counsel to oversee Trump probes": 0, "For some women, the diaphragm is a no-brainer. Why is it so unpopular?": 0, "Israel pushing construction of IDF Museum on nature reserve in Jerusalem": 0, "Shots fired at Jewish history building next to old German synagogue": 0, "Azerbaijan becomes first Shi'ite-majority country set to open embassy in Israel": 0, "Israel should tell Nancy Pelosi four words: Thank you, madame speaker": 0, "Evidence from incursion of Nablus raises questions about the Israeli version of events": 0, "Ben-Gvir announces split from Religious Zionism, touts Smotrich as defense minister": 0, "Qatar bans alcohol sales at World Cup stadiums": 0, "There's only one way to describe this settler attack: A pogrom": 0, "World Cup: Cypriot airline to fly Israelis directly to Qatar": 0, "Israel’s Elbit Sytems unveiled micro-suicide drone, and it has a mother ship": 0, "North Korea test-fires ballistic missile capable of reaching U.S.": 0, "Lions' Den to Lone Wolves: Israel wrongly thought it had quelled West Bank violence": 0, "Bibi makes two unforced errors as he tries to keep Smotrich out of the defense ministry": 0, "Israel's would-be finance minister: A political fox but a fiscal failure": 0, "'I don't feel fully at home anywhere. Not even when I return to Israel'": 0, "Who will restrain the Haredim now?": 0, "The right’s goal: Eliminating Israel’s Basic Law on Human Dignity and Liberty": 0, "Tel Aviv's way of life isn't really under threat, and maybe that's the problem": 0, "Netanyahu, bring Mansour Abbas into your government": 0, "New Israeli government bent on escalation, Palestinians warn": 0, "Why Israel needs The Hague": 0, "Woman murdered in northern Israel, son top suspect": 0, "Israeli NBA player in spotlight after Kyrie Irving antisemitism controversy": 0, "Israel, Jordan pen environmental agreement to rehabilitate southern Jordan River": 0, "At least 21 people killed after massive fire breaks out in Gaza building": 0, "סיבה לדאגה? מאמן נבחרת איראן: \"רוצים להרוג את השחקנים שלי\"": 1, "בלי ששמתם לב: מתחילת השנה המשכנתא הממוצעת התייקרה בכרבע מיליון שקלים": 1, "מסי נרגש: \"ההזדמנות האחרונה להגשים את החלום\"": 1, "השדרוג החדש של מטא והסיבה שבגללה מגיע לפיפ\"א כרטיס אדום: כל מה שחדש בעולם הטכנולוגיה": 1, "צפו: אנגליה פתחה את המונדיאל עם 2:6 מוחץ על איראן": 1, "ברכה לזיווג הגון? עדן פינס מבקרת אצל \"הרנטגן\"": 1, "הפאדיחה של לואי ויטון: מדוע הסרטונים של מסי ורונאלדו הורדו במהירות מהרשת?": 1, "200 נשים חרדיות ישתתפו בפיתוח המל\"ט התוקף של צה\"ל": 1, "פרסום ראשון: שון ג׳ונס עשוי להצטרף להפועל חיפה": 1, "\"החוויה הייתה מזעזעת\": הצוללנים נדהמו מרמת הלכלוך בים סוף": 1, "עודף ממיליון: ריינג’ רובר ספורט החדש בישראל": 1, "לזמן מוגבל: ב-50 שקלים בלבד – כרטיס טיסה לאחד היעדים שאתם הכי אוהבים": 1, "נגב מלא עצים: כך נוכל בעתיד לגדל צמחים בתנאי אקלים קיצוניים": 1, "ראש עיר מאזור המרכז ורעייתו נחקרו בחשד לעבירות מס ושוחררו בתנאים מגבילים": 1, "למרות הסכם השלום: מצרים מונעת מאזרחיה לבקר בישראל": 1, "יש חיזוק בבירה: הגארד ברנדון בראון חתם בהפועל ירושלים": 1, "\"בתולים\": מיני, זועק, מוגזם לעיתים - אך מרענן": 1, "בדרך לנצח את המוות? מחקר חדש מגלה כי ניתן לחזות מראש הידרדרות רפואית של מטופלים": 1, "בחנו את עצמכם: כמה באמת אנו יודעים על השקעות בשוק ההון?": 1, "הרמת מסך 2022: מחול שמתבונן פנימה ובוחן את המוסכמות החברתיות": 1, "אצבע בעין לשלטון: צפו - שחקני נבחרת איראן לא שרו את ההמנון": 1, "לכבוד המונדיאל: הטוטו מתחדש באתר משודרג": 1, "רגע לפני הבלאק פריידי: המבצעים הכי משתלמים בעיצוב הבית": 1, "הצגת בכורה: 2:6 ענק לאנגליה על איראן": 1, "צפי למחסור בחלב מפוקח ברשת שופרסל": 1, "ראש אמ\"ן מזהיר: איראן שוקלת לפגוע במונדיאל": 1, "מסתמנת פריצת דרך במגעים להקמת ממשלה: סמוטריץ' יקבל את האוצר, ש\"ס תפוצה בתיק הדתות": 1, "הולכים לפירוק או לרכישה? מחלבות רמת הגולן ביקשה צו הקפאת הליכים מבית המשפט": 1, "משחקים אותה: אוהדי הכדורגל שהשקיעו עשרות אלפי שקלים בפריטי אספנות": 1, "מתכוננים להשתלת שיניים – האם אתם זקוקים לטיפולים מקדימים?": 1, "כובש את הבמות – וגם את מסכי הטלוויזיה: כוכב הילדים רוי בוי לא נח לרגע!": 1, "אנה זק כבר התאהבה: הקיבוצניק שהולך לכבוש לכם את הלב": 1, "מה חשוב לדעת לפני שבוחרים תנור?": 1, "בדרכי האב: טימותי וואה ונבחרת ארה\"ב מחכים לוויילס": 1, "האזינו: פודקאסט המונדיאל של \"ישראל היום\"": 1, "\"שמחים שהסיוט נגמר\": דיווח מיוחד של שליח \"ישראל היום\"": 1, "לפחות 162 הרוגים ברעידת אדמה באינדונזיה": 1, "יעקב סיקא אהרוני, מגדולי לוחמי המחתרות, הלך לעולמו בגיל 101": 1, "שוב: תקיפה איראנית נגד \"גורמי אופוזיציה\" בצפון עיראק": 1, "\"היהודים הם כמו בקופסה סגורה\": הרב של הקהילה היהודית באיראן מדבר": 1, "איתמר שבירו יגיע למכבי ת\"א בטרייד?": 1, "אנחנו סקרנים מאוד: האם אתם באמת שונאים את הלהקה הזו?": 1, "רוצים לרומם את מצב הרוח? האזינו לקסם הזה": 1, "סערת הכשרות בקטאר: אוכל קר כן, אוכל מבושל חם לא": 1, "בירושלים רוצים לחולל מהפכה תרבותית - כך הם מתכוונים לעשות את זה": 1, "סמוטריץ' מרגיע: \"בימים הקרובים תהיה ממשלה טובה\"": 1, "ההסתה שלא הייתה: סערת הכרזות בבית הספר היסודי ברמת גן": 1, "\"תנו לחיות פה בכיף\": הסלבס נגד דרישת ההפרדה": 1, "הלם: הכוכב ההוליוודי שנתן לילדיו לגלח את ראשו": 1, "אישום: תושב הרשות הפלשתינית ביצע עבירות מס במיליונים": 1, "כדאי שתכירו: זו העיר הזולה ביותר במערב אירופה לתיירים": 1, "הוארך מעצרו של הפסיכותרפיסט החשוד באונס ובמעשי סדום": 1, "אופס - זו התמונה שגרמה לזלאטן איברהימוביץ' להסתבך": 1, "בנק ישראל הכריע: הריבית תזנק ב־0.5% לרמה של 3.25%": 1, "לא מתביישת: כוכבת \"הישרדות\" משוויצה בצלוליט שלה": 1, "בדרך למפתחות: 3,317 משקי בית יזכו היום בדירה בהנחה": 1, "סמי ברדוגו ואילנה ברנשטיין בין חמשת המועמדים הסופיים לפרס ספיר": 1, "קניה ווסט חזר לטוויטר - והספיק לפרסם ציוץ עוקצני": 1, "\"יש לנו בעיה עם הממסד הגזעני\": העבריים מדימונה במאמץ אחרון למנוע את הגירוש": 1, "המדריך להייטקיסט המתחיל: מה זה כל המילים המוזרות האלו?": 1, "בגיל 47: שחקנית \"על טבעי\" הלכה לעולמה": 1, "קידום אורגני בגוגל": 1, "\"כיפת הברזל שלנו\": שבחים לדני אבדיה אחרי הדאבל דאבל": 1, "לא תאמינו מה קורה עם קריית שמונה בשנים האחרונות": 1, "רונאלדו: \"אתם כותבים שקרים, אני אדבר מתי שאני רוצה\"": 1, "מה זה ORM ולמה זה יכול לעזור בתדמית העסקית שלך?": 1, "איך מקדמים אתר בגוגל": 1, "היום: בית משפט ביוהנסבורג ידון בהסגרתו של העבריין בן סימון לישראל": 1, "סימן לבאות? אורן אהרוני לא מעוניין לאמן את הנבחרות הצעירות בקיץ": 1, "הלחץ עבד: קפטנים לא יענדו את הסרט של \"ONE LOVE\"": 1, "בין מימוש עצמי להתפטרות שקטה: חמישה סימנים שאתם מכורים לעבודה": 1, "עושה זאת בדרכו: האם המונדיאל בקטאר יהיה האחרון של לואי ואן חאל?": 1, "\"המפקדת\" חוזרת לעונה שלישית, אבל צריך להודות שהשנייה הייתה נפילה אמיתית": 1, "התקווה של ההמנון האנגלי: נבחרת שלושת האריות עולה על הדשא בקטאר": 1, "דין אחר למארחת: קפטן נבחרת קטאר ענד סרט עם דגל פלשתין": 1, "ניסיון לפגוע בחיילים: מכונית תופת נשרפה בצפון השומרון סמוך לעמדת צה\"ל": 1, "גביע העולם בטרחנות: שידורי פתיחת המונדיאל כבר הצליחו לעצבן": 1, "נעצרו שני חשודים בתקיפת החיילת בחברון": 1, "במחאה על קיום המונדיאל בקטאר: רשת ה-BBC לא שידרה את טקס הפתיחה": 1, "הדרבי התל אביבי הוכיח: הפועל היא כבר לא אנדרדוג": 1, "NBA: קיירי אירווינג חזר בניצחון על ממפיס; גולדן סטייט ניצחה לראשונה בחוץ": 1, "חשד כי המנוח פגע בחברתו: הוגש כתב אישום בגין רצח הנער יואל לנגהל ז\"ל": 1, "המטרה: להחזיר את ערן זהבי לנבחרת ישראל": 1, "פותחים מבערים: טקס הפתיחה של המונדיאל היה הרבה מעבר לכדורגל": 1, "איך בוחרים יועץ שיווק": 1, "בהפועל תל אביב מנסים להתאושש: \"מאכזב, אבל אנחנו מסתכלים קדימה\"": 1, "מכבי ת\"א מרוצה מהניצחון בדרבי: \"אנחנו בעיצומו של שבוע קשה\"": 1, "דאבל דאבל לדני אבדיה בניצחון על שארלוט": 1, "ד”ר גלית מטצקי – למה לא מומלץ לעשות השתלת שיניים בחו”ל?": 1, "פיגום נייד להשכרה או מכירה: נתנאל פיגומים המומחים להשכרה, מכירה והתקנת פיגומים": 1, "סגירת חורף למרפסת: המומחה ספרטק שוניה מחברת נוף זכוכית עונה על 4 שאלות": 1, "קיה סלטוס מתעדכן": 1, "מדאיג: עלייה בדיווחים על מקרי אלימות במשפחה": 1, "דיווח סעודי: טילים כימיים עברו לידי חיזבאללה בלבנון": 1, "הגשמים יחזרו לקראת סוף השבוע": 1, "השופט קיבל את תביעת משפחת נתניהו - אולמרט חויב בתשלום של יותר מ-60 אלף שקלים": 1, "המנצח הגדול בבחירות: מנסור עבאס": 1, "פחות פטרונות, יותר שותפות": 1, "זעקות שבר ערמומיות למען הדמוקרטיה": 1, "Republican Jewish summit was a test for who can replace Trump": 0, "מחשבים מסלול הוצאות מחדש: כל מה שצריך לדעת על עליית הריבית": 1, "צפו: נבחרת הולנד התעוררה מאוחר וגברה 0:2 על סנגל": 1, "בקלאסן: 0:2 לנבחרת הולנד על סנגל": 1, "המחבל הולך בין הסמטאות ויורה לכל עבר - תיעוד חדש מפיגוע הירי הקטלני בעיר העתיקה": 1, "\"חוסכים באוכל ומצטמצמים עד כמה שניתן - בסוף אנחנו נקרוס\"": 1, "משהו השתנה: הפועל אילת ניצחה 82:94 אצל גלבוע/גליל": 1, "Why Shas leader Arye Dery is the strongest politician in Israel's new coalition": 0, "Kiryat Shmona resident charged with murder of teen and obstructing investigation": 0, "צעירים בוערים: סיכום ה-2:6 הגדול של אנגליה": 1, "\"ניצל את הסכמי אברהם\": הרמטכ\"ל כוכבי קיבל עיטור כבוד מנשיא ארה\"ב": 1}